<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:24.5pt;font-family:"Times New Roman",serif'>T&#7889;
Ch&#7845;t 1</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>KI&#7874;M
SOÁT TÂM TR&#7840;NG - N&#258;NG L&#7920;C QUAN TR&#7884;NG HÀNG &#272;&#7846;U
&#7902; &#272;ÀN ÔNG</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Trong quá trình theo &#273;u&#7893;i s&#7921;
nghi&#7879;p c&#7911;a ng&#432;&#7901;i &#273;àn ông, có r&#7845;t nhi&#7873;u
y&#7871;u t&#7889; n&#7857;m ngoài t&#7847;m ki&#7875;m soát c&#7911;a con
ng&#432;&#7901;i, nh&#432;ng iít nh&#7845;t c&#361;ng có m&#7897;t y&#7871;u t&#7889;
có th&#7875; ki&#7875;m soát &#273;&#432;&#7907;c, y&#7871;u t&#7889; này s&#7869;
gây ra &#7843;nh h&#432;&#7903;ng r&#7845;t l&#7899;n cho &#273;&#432;&#7901;ng
&#273;&#7901;i và s&#7921; nghi&#7879;p c&#7911;a m&#7895;i ng&#432;&#7901;i –
&#272;ó chính là tâm tr&#7841;ng. Nh&#7919;ng ng&#432;&#7901;i &#273;àn ông ph&#7843;i
cam ch&#7883;u th&#7845;t b&#7841;i chính vì không làm ch&#7911; &#273;&#432;&#7907;c
tâm tr&#7841;ng b&#7843;n thân, h&#7885; &#273;&#7875; cho tâm lý t&#7921; ti,
tiêu c&#7921;c lung l&#7841;c tâm h&#7891;n. N&#7871;u ng&#432;&#7901;i
&#273;àn ông bi&#7871;t làm ch&#7911; tâm tr&#7841;ng c&#7911;a mình, thì s&#7869;
luôn luôn gi&#7919; &#273;&#432;&#7907;c tr&#7841;ng thái t&#7921; tin, l&#7841;c
quan và tích c&#7921;c, giúp mình chi&#7871;n th&#7855;ng m&#7885;i tr&#7903; l&#7921;c,
v&#7845;p váp &#273;&#7875; &#273;i &#273;&#7871;n th&#7855;ng l&#7907;i cu&#7889;i
cùng. Cu&#7897;c &#273;&#7901;i ch&#7859;ng m&#7845;y khi thu&#7853;n bu&#7891;m
xuôi gió, ch&#7881; có các nhân v&#7853;t hoàng t&#7917; và công chúa trong
chuy&#7879;n c&#7893; tích m&#7899;i &#273;&#432;&#7907;c h&#432;&#7903;ng h&#7841;nh
phúc tr&#7885;n v&#7865;n m&#7929; mãn. Còn cu&#7897;c s&#7889;ng &#273;&#7901;i
th&#432;&#7901;ng c&#7911;a chúng ta &#273;&#7847;y gian nan th&#7917; thách,
có ni&#7873;m vui và c&#361;ng có kh&#7893; &#273;au, tuy nhiên cho dù &#273;&#7901;i
ng&#432;&#7901;i &#273;àn ông ph&#7843;i n&#7871;m tr&#7843;i bao nhiêu kh&#7893;
n&#7841;n, thì v&#7851;n ph&#7843;i ti&#7871;p t&#7909;c ti&#7871;n lên, ch&#7845;p
nh&#7853;n &#273;&#7889;i m&#7863;t v&#7899;i m&#7885;i cam go th&#7917; thách,
&#273;&#7875; thích nghi v&#7899;i hoàn c&#7843;nh, bi&#7871;t &#273;i&#7873;u
ch&#7881;nh tâm tr&#7841;ng là &#273;òi h&#7887;i c&#7847;n thi&#7871;t &#273;&#7889;i
v&#7899;i m&#7895;i ng&#432;&#7901;i &#273;àn ông. Trong &#273;&#7901;i s&#7889;ng,
n&#7871;u ch&#7883;u s&#7913;c ép tâm lý quá n&#7863;ng n&#7873; và th&#432;&#7901;ng
xuyên, thì s&#7869; sinh ra b&#7879;nh t&#7853;t, th&#7853;m chí là &#273;&#7897;t
qu&#7925;. Các nhà tâm lý h&#7885;c và y h&#7885;c &#273;ã s&#432;u t&#7853;p
&#273;&#432;&#7907;c r&#7845;t nhi&#7873;u d&#7851;n ch&#7913;ng v&#7873; v&#7845;n
&#273;&#7873; này. Trong t&#7845;t c&#7843; các d&#7841;ng s&#7913;c ép, thì s&#7913;c
ép tâm lý có kh&#7843; n&#259;ng sát th&#432;&#417;ng m&#7841;nh nh&#7845;t.
&#272;&#7889;i v&#7899;i t&#7915;ng cá th&#7875;, s&#7913;c ép là hi&#7879;n
t&#432;&#7907;ng không th&#7875; hoàn toàn tránh kh&#7887;i, nh&#432;ng thái
&#273;&#7897; và tình c&#7843;m &#7913;ng x&#7917; tr&#432;&#7899;c s&#7913;c
ép thì có th&#7875; thay &#273;&#7893;i, &#273;i&#7873;u ch&#7881;nh. D&#432;&#7899;i
&#273;ây xin gi&#7899;i thi&#7879;u hai ph&#432;&#417;ng pháp gi&#7843;i t&#7887;a
s&#7913;c ép:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.5pt;font-family:"Times New Roman",serif'>Ph&#432;&#417;ng
pháp rèn luy&#7879;n th&#7913; nh&#7845;t</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
Khi b&#7841;n c&#7843;m nh&#7853;n b&#7883; s&#7913;c ép tâm lý, hãy h&#7865;n
vài ng&#432;&#7901;i b&#7841;n chí c&#7889;t &#273;i th&#259;m thú &#273;ây
&#273;ó, hay &#273;i xem phim.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
Hãy ngh&#297; v&#7873; m&#7897;t l&#7847;n x&#7917; lý v&#7909; vi&#7879;c
thành công nh&#7845;t c&#7911;a b&#7843;n thân trong th&#7901;i gian g&#7847;n
&#273;ây, &#273;&#7875; &#273;&#7897;ng viên, khích l&#7879; tinh th&#7847;n,
coi nh&#432; m&#7897;t món quà t&#7863;ng cho mình.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
Phân tích nguyên nhân gây ra s&#7913;c ép, r&#7891;i xác &#273;&#7883;nh cách
hóa gi&#7843;i.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(4)
Tìm m&#7897;t ng&#432;&#7901;i tin c&#7853;y &#273;&#7875; có th&#7875; d&#7889;c
b&#7847;u tâm s&#7921;, th&#7893; l&#7897; h&#7871;t n&#7895;i lòng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(5)
H&#7891;i t&#432;&#7903;ng quá trình di&#7877;n bi&#7871;n và gây h&#7853;u qu&#7843;
c&#7911;a s&#7913;c ép, d&#7921; &#273;oán xu th&#7871; ti&#7871;n tri&#7875;n
c&#7911;a s&#7913;c ép này, nh&#7857;m chu&#7849;n b&#7883; t&#432; t&#432;&#7903;ng
&#273;&#7889;i phó.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(6)
N&#7871;u do khát v&#7885;ng hay &#273;&#7897;ng c&#417; quá cao, hàng tu&#7847;n
áp d&#7909;ng ph&#432;&#417;ng pháp &#273;i&#7873;u ch&#7881;nh b&#7857;ng cách
tham gia m&#7897;t s&#7889; ch&#417;i khác nhau (Ví d&#7909; ch&#417;i gôn, v&#7869;
tranh, &#273;ánh c&#7901;, ch&#259;m sóc hoa c&#7843;nhv.v...).</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(7)
Không nên phung phí quá &#273;áng kh&#7843; n&#259;ng và s&#7913;c l&#7921;c c&#7911;a
mình, luôn có ý th&#7913;c gi&#7919; gìn s&#7913;c kh&#7887;e, n&#7871;u không
s&#7869; b&#7883; ng&#432;&#7901;i &#273;&#7901;i &#273;ánh giá là m&#7897;t
con ng&#432;&#7901;i theo ch&#7911; ngh&#297;a kh&#7893; h&#7841;nh mà thôi.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(8)
Bi&#7871;t cách ngh&#7881; ng&#417;i mang tính sáng t&#7841;o v&#7899;i hình th&#7913;c
phong phú h&#7845;p d&#7851;n, tránh &#273;&#417;n &#273;i&#7879;u, nhàm chán.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(9)
N&#7871;u do s&#7913;c ép gây ra b&#7845;t &#7893;n v&#7873; s&#7913;c kh&#7887;e
(Ví d&#7909; tri&#7879;u ch&#7913;ng &#273;au th&#7855;t ng&#7921;c, vã m&#7891;
hôi, m&#7845;t ng&#7911;, &#273;&#432;&#7901;ng tiêu hóa b&#7845;t th&#432;&#7901;ng
v.v...) thì ph&#7843;i x&#7917; lý b&#7857;ng cách &#273;i khám ch&#7919;a b&#7879;nh
&#273;ó.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(10)
Khi r&#7843;nh r&#7895;i, nên t&#259;ng c&#432;&#7901;ng ho&#7841;t &#273;&#7897;ng
th&#7875; d&#7909;c th&#7875; thao, nh&#432;ng th&#7901;i gian m&#7889;i l&#7847;n
không &#273;&#432;&#7907;c quá dài, m&#7913;c &#273;&#7897;, &#273;&#7897;ng
tác không quá m&#7841;nh, nên theo ph&#432;&#417;ng châm m&#432;a d&#7847;m th&#7845;m
lâu.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.5pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.5pt;font-family:"Times New Roman",serif'>Ph&#432;&#417;ng
pháp rèn luy&#7879;n th&#7913; hai</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
L&#7845;y bút gi&#7845;y li&#7879;t kê nh&#7919;ng nguyên nhân t&#7841;o ra s&#7913;c
ép tâm lý v&#7873; m&#7863;t gia &#273;ình, xã h&#7897;i, công tác, kinh t&#7871;
v.v... Sau &#273;ó xác &#273;&#7883;nh ba cách &#7913;ng phó &#273;&#7889;i v&#7899;i
t&#7915;ng nguyên nhân gây s&#7913;c ép, n&#7871;u c&#7847;n có th&#7875; bàn b&#7841;c,
tham kh&#7843;o ý ki&#7871;n b&#7841;n bè và ng&#432;&#7901;i thân. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
Vi&#7871;t t&#7921; chuy&#7879;n v&#7873; &#273;&#7873; tài s&#7913;c ép tâm lý
d&#432;&#7899;i hình th&#7913;c ghi nh&#7853;t ký ho&#7863;c k&#7875; chuy&#7879;n,
sau &#273;ó l&#432;u gi&#7919; làm tài li&#7879;u tham kh&#7843;o.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
Khôngnên &#273;&#7873; ra yêu c&#7847;u quá cao &#273;&#7889;i v&#7899;i b&#7843;n
thân: “Ch&#7881; c&#7847;n ti&#7871;n &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c
nh&#7887;, c&#361;ng &#273;ã là t&#7889;t l&#7855;m r&#7891;i”.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(4)
&#272;&#7915;ng m&#7897;t mình &#273;&#417;n &#273;&#7897;c gánh vác m&#7885;i
trách nhi&#7879;m và s&#7913; m&#7841;ng, hãy tin t&#432;&#7903;ng giao phó,
san s&#7867; cho ng&#432;&#7901;i khác, &#273;&#7875; cùng nhau hi&#7879;p
&#273;&#7891;ng, h&#7907;p tác th&#7921;c hi&#7879;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(5)
M&#7841;nh d&#7841;n quy&#7871;t &#273;oán. N&#7871;u so sánh, quy&#7871;t
&#273;oán sai l&#7847;m v&#7851;n còn khá h&#417;n là không dám quy&#7871;t
&#273;oán ho&#7863;c do d&#7921;, ch&#7847;n ch&#7915;, vì quy&#7871;t
&#273;oán sai l&#7847;m còn có c&#417; h&#7897;i s&#7917;a ch&#7919;a. Do d&#7921;
không quy&#7871;t &#273;oán s&#7869; t&#7841;o ra s&#7913;c ép tâm lý, t&#7893;n
h&#7841;i &#273;&#7871;n s&#7913;c kh&#7887;e và ni&#7873;m tin.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(6)
Ch&#7899; nên ch&#7845;p nh&#7863;t ho&#7863;c bu&#7891;n b&#7921;c chán n&#7843;n
ch&#7881; vì nh&#7919;ng chuy&#7879;n nh&#7887; nh&#7863;t không &#273;âu, làm
phân tán t&#432; t&#432;&#7903;ng, không &#273;&#7875; b&#7883; g&#7909;c ngã
vì chuy&#7879;n v&#7863;t. Hãy nhìn vào toàn c&#7909;c, và hành &#273;&#7897;ng
vì m&#7909;c tiêu l&#7899;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(7)
Tránh l&#7889;i s&#7889;ng cô &#273;&#417;n, c&#7889; g&#7855;ng k&#7871;t b&#7841;n
k&#7871;t bè; nh&#7853;n th&#7913;c s&#7921; v&#7853;t m&#7899;i, t&#7841;o ra
kh&#7843; n&#259;ng cân b&#7857;ng tâm tr&#7841;ng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(8)
Có nh&#7919;ng lúc ph&#7843;i lên dây cót tinh th&#7847;n cho mình, t&#7921;
khen ng&#7907;i và t&#7921; say s&#432;a v&#7899;i mình, nh&#432; v&#7853;y s&#7869;
gi&#7919; &#273;&#432;&#7907;c th&#259;ng b&#7857;ng và h&#432;ng ph&#7845;n v&#7873;
tinh th&#7847;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(9)
B&#7889; trí th&#7901;i gian ng&#7911;, ngh&#7881; &#273;&#7847;y &#273;&#7911;,
n&#7871;u vì lý do &#273;&#7863;c bi&#7879;t ph&#7843;i th&#7913;c, thì sau
&#273;ó nên tìm cách ng&#7911; bù.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(10)
Không quá câu n&#7879; thành b&#7841;i, ng&#432;&#7901;i ta nói, th&#7845;t b&#7841;i
là m&#7865; thành công, bi&#7871;t tìm ra ý ngh&#297;a vàkinh nghi&#7879;m qua
th&#7845;t b&#7841;i còn h&#417;n là thành công nho nh&#7887;.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(11)
V&#7853;n d&#7909;ng ph&#432;&#417;ng th&#7913;c hài h&#432;&#7899;c và n&#7909;
c&#432;&#7901;i, ph&#432;&#417;ng pháp t&#7921; ru ng&#7911; b&#7857;ng cách th&#7903;
&#273;&#7873;u và th&#7903; sâu làm cho c&#417; th&#7875; &#273;&#432;&#7907;c
th&#432; thái, luôn luôn gi&#7919; v&#7919;ng ni&#7873;m tin.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c:</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Khá nhi&#7873;u &#273;àn ông b&#7883; g&#7909;c
ngã tr&#432;&#7899;c s&#7913;c ép tinh th&#7847;n, khi công ch&#432;a thành,
danh ch&#432;a to&#7841;i, &#273;àn ông c&#7847;n ph&#7843;i h&#7885;c t&#7853;p
cách &#273;i&#7873;u ch&#7881;nh tâm tr&#7841;ng, gi&#7843;i t&#7887;a s&#7913;c
ép tâm lý, &#273;&#7889;i m&#7863;t v&#7899;i sóng gió cu&#7897;c &#273;&#7901;i
b&#7857;ng thái &#273;&#7897; tích c&#7921;c, n&#259;ng n&#7893;, m&#7899;i có
th&#7875; gi&#7919; mãi &#273;&#432;&#7907;c n&#7909; c&#432;&#7901;i. Nói
chung dù ít dù nhi&#7873;u, &#273;àn ông &#273;&#7873;u m&#7855;c thói ghen
&#259;n t&#7913;c &#7903;, khi th&#7845;y ng&#432;&#7901;i khác thành công, mà
xem ra h&#7885; thành công khá may m&#7855;n, d&#7877; dàng, b&#7843;n thân c&#7843;m
th&#7845;y b&#7921;c mình, khó ch&#7883;u. Th&#7921;c tình, b&#7845;t k&#7923;
ai c&#361;ng ph&#7843;i n&#7895; l&#7921;c r&#7845;t l&#7899;n m&#7899;i có
&#273;&#432;&#7907;c thành công nh&#432; th&#7871;. Trong xã h&#7897;i m&#7899;i,
t&#432; t&#432;&#7903;ng và suy ngh&#297; c&#7911;a con ng&#432;&#7901;i có
b&#432;&#7899;c thay &#273;&#7893;i r&#7845;t l&#7899;n, nh&#7919;ng ng&#432;&#7901;i
&#273;àn ông ph&#7845;t lên nh&#7901; làm &#259;n chân chính &#273;&#432;&#7907;c
m&#7885;i ng&#432;&#7901;i &#273;&#7891;ng tình và kh&#7859;ng &#273;&#7883;nh,
còn nh&#7919;ng ng&#432;&#7901;i không có ti&#7873;n tài danh v&#7885;ng b&#7883;
thiên h&#7841; xem th&#432;&#7901;ng ho&#7863;c l&#7841;nh nh&#7841;t. Tuy
nhiên, s&#7889; ng&#432;&#7901;i &#259;n nên làm ra v&#7851;n chi&#7871;m t&#7927;
l&#7879; r&#7845;t nh&#7887;, &#273;a ph&#7847;n &#273;àn ông v&#7851;n ph&#7843;i
s&#7889;ng cu&#7897;c &#273;&#7901;i bình l&#7863;ng. Tr&#432;&#7899;c tình
hình &#273;ó, th&#7871; gi&#7899;i tinh th&#7847;n c&#7911;a khá nhi&#7873;u
&#273;àn ông ít nhi&#7873;u &#273;&#7873;u r&#417;i vào tr&#7841;ng thái m&#7845;t
cân b&#7857;ng. T&#7841;i sao ng&#432;&#7901;i ta ki&#7871;m ra ti&#7873;n,
ng&#432;&#7901;i ta th&#259;ng quan ti&#7871;n ch&#7913;c, xây nhà l&#7847;u, s&#7855;m
xe h&#417;i, còn mình thì... Th&#7871; mà tr&#432;&#7899;c &#273;ây mình ch&#7859;ng
h&#7873; thua kém gì h&#7885;, th&#7853;t là &#273;áng x&#7845;u h&#7893;, n&#7871;u
ai so kè nh&#432; v&#7853;y là s&#7869; n&#7843;y sinh tâm lý t&#7913;c t&#7889;i,
có m&#7863;t tác &#273;&#7897;ng tích c&#7921;c là thôi thúc ng&#432;&#7901;i ta
ph&#7845;n &#273;&#7845;u v&#432;&#417;n lên cho b&#7857;ng ch&#7883; b&#7857;ng
em, n&#7871;u v&#432;&#417;n lên b&#7857;ng tài trí và s&#7913;c lao &#273;&#7897;ng
chân chính, b&#7857;ng cách làm quang minh chính &#273;&#7841;i, không h&#7893;
th&#7865;n v&#7899;i l&#432;&#417;ng tâm, không gây t&#7893;n h&#7841;i &#273;&#7871;n
l&#7907;i ích c&#7911;a ng&#432;&#7901;i khác, t&#7921; ki&#7873;m ch&#7871;
mình trong khuôn kh&#7893; &#273;&#7841;o &#273;&#7913;c và pháp lu&#7853;t,
thì r&#7845;t &#273;áng ca ng&#7907;i và chúc m&#7915;ng. Nh&#432;ng n&#7871;u
ai &#273;ó mu&#7889;n v&#432;&#417;n lên b&#7857;ng ng&#432;&#7901;i mà b&#7845;t
ch&#7845;p th&#7911; &#273;o&#7841;n, m&#7845;t c&#7843; l&#432;&#417;ng tri và
liêm s&#7881;, &#273;i ng&#432;&#7907;c l&#7841;i v&#7899;i truy&#7873;n th&#7889;ng
&#273;&#7841;o ngh&#297;a, dung túng cho thói x&#7845;u tham lam, ích k&#7927;,
thì cho dù &#273;&#432;&#7907;c b&#7857;ng ng&#432;&#7901;i ho&#7863;c h&#417;n
ng&#432;&#7901;i, nh&#432;ng tâm tr&#7841;ng c&#7911;a h&#7885; càng b&#7883; m&#7845;t
th&#259;ng b&#7857;ng &#273;&#7871;n m&#7913;c &#273;áng s&#7907; và gây ra h&#7853;u
qu&#7843; khôn l&#432;&#7901;ng, do v&#7853;y khi m&#7885;i vi&#7879;c còn &#7903;
phía tr&#432;&#7899;c, b&#7841;n hãy t&#7881;nh táo &#273;&#7915;ng &#273;&#7875;
mình r&#417;i vào c&#7841;m b&#7851;y mà không có c&#417; h&#7897;i c&#7913;u
vãn.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Xin
k&#7875; chuy&#7879;n v&#7873; m&#7897;t th&#7847;y giáo tr&#7867;, khi m&#7899;i
b&#432;&#7899;c vào ngh&#7873; d&#7841;y h&#7885;c, anh r&#7845;t tích c&#7921;c
h&#7885;c h&#7887;i c&#7843;i ti&#7871;n, say mê yêu ngh&#7873;, c&#7889;ng hi&#7871;n
s&#7913;c l&#7921;c trí tu&#7879; m&#7897;t cách vô t&#432; cho h&#7885;c sinh
thân yêu, &#273;&#432;&#7907;c nhà tr&#432;&#7901;ng và các b&#7853;c ph&#7909;
huynh ca ng&#7907;i, tin yêu. Th&#7871; nh&#432;ng trong m&#7897;t b&#7919;a
liên hoan, anh th&#7845;y nhi&#7873;u ng&#432;&#7901;i giàu có, sung s&#432;&#7899;ng
h&#417;n h&#7859;n mình, trong lòng không còn yên &#7843; nh&#432; tr&#432;&#7899;c.
Sau b&#7919;a &#273;ó, anh th&#432;&#7901;ng tr&#259;n tr&#7903;, ngh&#297;
suy, làm sao &#273;&#7875; mình &#273;&#432;&#7907;c giàu có sung s&#432;&#7899;ng
nh&#432; h&#7885;? &#272;&#7871;n n&#7895;i trong ti&#7871;t gi&#7843;ng bài
anh c&#361;ng ch&#7881; m&#417; làm giàu, l&#417; là c&#7843; nghi&#7879;p v&#7909;
d&#7841;y h&#7885;c. H&#7885;c sinh và ph&#7909; huynh &#273;&#7873;u t&#7887;
ra h&#7871;t s&#7913;c b&#7845;t bình, ban giám hi&#7879;u &#273;&#432;a ra l&#7901;i
c&#7843;nh báo, nh&#432;ng anh ta không ch&#7883;u h&#7889;i c&#7843;i, vì
d&#432;&#7901;ng nh&#432; gi&#7845;c m&#7897;ng giàu sang luôn ng&#7921; tr&#7883;
trong tâm h&#7891;n anh. M&#7897;t l&#7847;n nghe l&#7901;i xúi b&#7849;y c&#7911;a
b&#7841;n bè, anh lao vào v&#7909; buôn l&#7853;u, th&#7853;t không may anh b&#7883;
b&#7855;t, k&#7871;t qu&#7843; không nh&#7919;ng ch&#7859;ng tr&#7903; nên giàu
có mà còn ph&#7843;i vào nhà giam, tr&#7903; thành ph&#7841;m nhân.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Khi
tâm tr&#7841;ng m&#7845;t th&#259;ng b&#7857;ng, con ng&#432;&#7901;i luôn luôn
th&#7845;p th&#7887;m không yên, v&#7899;i các bi&#7875;u hi&#7879;n nh&#432;
mâu thu&#7851;n, s&#7889;t ru&#7897;t, kích &#273;&#7897;ng, b&#7921;c t&#7913;c,
luôn c&#7843;m th&#7845;y h&#7853;m h&#7921;c, oán thán cu&#7897;c &#273;&#7901;i,
tâm tr&#7841;ng &#273;ó c&#7843;n tr&#7903; tinh th&#7847;n công tác và ph&#7845;n
&#273;&#7845;u, gi&#7889;ng nh&#432; hòa th&#432;&#7907;ng gõ chuông c&#7847;u
kinh, ch&#7859;ng ngh&#297; &#273;&#7871;n s&#7921; &#273;&#7901;i, t&#7879; h&#7841;i
h&#417;n, m&#7897;t s&#7889; ng&#432;&#7901;i hành &#273;&#7897;ng li&#7873;u l&#297;nh
nh&#432; con thiêu thân lao vào ng&#7885;n l&#7917;a, cu&#7889;i cùng t&#7921;
k&#7871;t thúc con &#273;&#432;&#7901;ng s&#7921; nghi&#7879;p. Vì v&#7853;y
chúng ta không &#273;&#432;&#7907;c &#273;&#7875; mình r&#417;i vào tình c&#7843;nh
&#273;áng s&#7907; &#273;ó, n&#7871;u &#273;ã m&#7845;t th&#259;ng b&#7857;ng,
thì ph&#7843;i nhanh chóng thoát ra. D&#432;&#7899;i &#273;ây xin gi&#7899;i
thi&#7879;u m&#7897;t s&#7889; bi&#7879;n pháp giúp b&#7841;n tham kh&#7843;o:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Tr&#432;&#7899;c
h&#7871;t khuyên b&#7841;n bi&#7871;t cách so sánh theo ph&#432;&#417;ng
h&#432;&#7899;ng tích c&#7921;c, ng&#432;&#7901;i &#273;&#7901;i có câu: Trông
lên thì ch&#7859;ng b&#7857;ng ai, trông xu&#7889;ng thì c&#361;ng ch&#7859;ng
ai b&#7857;ng mình, ngh&#297; &#273;&#432;&#7907;c nh&#432; v&#7853;y s&#7869;
c&#7843;m th&#7845;y lòng d&#7841; thanh th&#7843;n. M&#7845;t th&#259;ng b&#7857;ng
tâm tr&#7841;ng th&#7921;c ra là do ph&#432;&#417;ng pháp so sánh không th&#7887;a
&#273;áng, sai l&#7847;m trong cách ch&#7885;n &#273;&#7889;i t&#432;&#7907;ng
so sánh, xin nh&#7855;c l&#7841;i câu chuy&#7879;n v&#7873; ng&#432;&#7901;i th&#7847;y
giáo nói trên, ch&#7881; vì anh nhìn vào nh&#7919;ng k&#7867; kém mình v&#7873;
trình &#273;&#7897; h&#7885;c v&#7845;n, nh&#7853;n th&#7913;c, c&#7843;m th&#7845;y
h&#7893; th&#7865;n vì mình l&#7841;i thua kém h&#7885; v&#7873; m&#7863;t thu
nh&#7853;p kinh t&#7871;, có v&#7867; nh&#432; cu&#7897;c &#273;&#7901;i th&#7853;t
b&#7845;t công! Th&#7853;t tình, n&#7871;u anh so sánh mình v&#7899;i bao
ng&#432;&#7901;i lao &#273;&#7897;ng chân tay kh&#7893; c&#7921;c, v&#7845;t v&#7843;
khác, thì anh s&#7869; không còn &#7845;m &#7913;c, &#273;au kh&#7893; n&#7919;a,
không nh&#7919;ng th&#7871; còn có t&#7845;m lòng bao dung &#273;&#7891;ng c&#7843;m
v&#7899;i ng&#432;&#7901;i khác. Ngoài ra luôn luôn gi&#7919; cho lòng trong
sáng, vô t&#432;, thì m&#7899;i duy trì &#273;&#432;&#7907;c tâm tr&#7841;ng
th&#259;ng b&#7857;ng. Chính vì thói ích k&#7927; &#273;ã tác oai tác quái
trong th&#7871; gi&#7899;i tinh th&#7847;n c&#7911;a chúng ta, khi&#7871;n con
ng&#432;&#7901;i c&#7843;m th&#7845;y mình ph&#7843;i ch&#7883;u thua thi&#7879;t,
hèn kém.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Tâm h&#7891;n trong tr&#7855;ng vô t&#432;
&#273;&#432;&#7907;c ví nh&#432; bài thu&#7889;c quý ch&#7919;a tr&#7883; thói
ghen &#259;n t&#7913;c &#7903;, t&#7841;o ra tâm tr&#7841;ng cân b&#7857;ng.
Trong cu&#7897;c s&#7889;ng xã h&#7897;i th&#7901;i nay, &#273;àn ông r&#7845;t
d&#7877; b&#7883; cám d&#7895; b&#7903;i v&#7853;t ch&#7845;t, gái &#273;&#7865;p,
khi&#7871;n cho m&#7897;t s&#7889; ng&#432;&#7901;i m&#7845;t h&#7871;t lý trí
và l&#432;&#417;ng tâm, m&#7909; m&#7851;m c&#7843; &#273;&#7847;u óc, quên m&#7845;t
&#273;&#7841;o lý và chu&#7849;n m&#7921;c c&#417; b&#7843;n làm ng&#432;&#7901;i.
&#272;&#7875; tìm tr&#7841;ng thái cân b&#7857;ng, h&#7885; lao vào con
&#273;&#432;&#7901;ng &#259;n ch&#417;i tr&#7909;y l&#7841;c, &#7903; h&#7885;
không còn t&#7891;n t&#7841;i ni&#7873;m tin trong sáng và lý t&#432;&#7903;ng
ph&#7845;n &#273;&#7845;u. Chúng ta c&#7847;n xác &#273;&#7883;nh nhân sinh
quan và th&#7871; gi&#7899;i quan &#273;úng &#273;&#7855;n, t&#7921; mình bi&#7871;t
phân bi&#7879;t &#273;úng sai, bi&#7871;t t&#7921; tin, t&#7921; l&#7853;p, t&#7921;
tr&#7885;ng, luôn luôn c&#7843;nh báo b&#7843;n thân ph&#7843;i gi&#7919; mình,
luôn t&#7921; &#273;&#7897;ng viên mình h&#259;ng hái v&#432;&#417;n lên. Ch&#7899;
ngh&#297; nhi&#7873;u v&#7873; thành công c&#7911;a ng&#432;&#7901;i khác
&#273;&#7875; kh&#7887;i r&#417;i vào tình th&#7871; m&#7845;t th&#259;ng b&#7857;ng,
nh&#432; v&#7853;y &#273;ã &#273;&#7841;t t&#7899;i m&#7897;t cung b&#7853;c
t&#432; t&#432;&#7903;ng cao h&#417;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c:</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>N&#7871;u ng&#432;&#7901;i &#273;àn ông m&#7845;t
th&#259;ng b&#7857;ng tâm tr&#7841;ng, s&#7869; r&#417;i vào tr&#7841;ng thái
th&#7845;p th&#7887;m không yên v&#7899;i nh&#7919;ng bi&#7875;u hi&#7879;n
nh&#432; lo ngh&#297;, mâu thu&#7851;n, k&#7871;t c&#7909;c h&#7871;t s&#7913;c
nguy hi&#7875;m. Ng&#432;&#7901;i &#273;àn ông c&#7847;n ph&#7843;i nhìn nh&#7853;n
s&#7921; v&#7853;t b&#7857;ng thái &#273;&#7897; tích c&#7921;c l&#7841;c quan
nh&#7857;m t&#7841;o ra th&#7871; cân b&#7857;ng trong tâm tr&#7841;ng, c&#7897;ng
v&#7899;i s&#7921; n&#7895; l&#7921;c ph&#7845;n &#273;&#7845;u &#273;&#7875; t&#7921;
kh&#7859;ng &#273;&#7883;nh giá tr&#7883; b&#7843;n thân và bi&#7871;n &#432;&#7899;c
m&#417; hoài bão thành hi&#7879;n th&#7921;c.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Trên su&#7889;t ch&#7863;ng &#273;&#432;&#7901;ng
ph&#7845;n &#273;&#7845;u c&#7911;a ng&#432;&#7901;i &#273;àn ông, ch&#7855;c
ch&#7855;n s&#7869; g&#7863;p nhi&#7873;u khó kh&#259;n ách t&#7855;c, n&#7871;u
nh&#432; ai &#273;ó m&#7845;t ni&#7873;m tin, thì không nh&#7919;ng ph&#7843;i
chu&#7889;c l&#7845;y th&#7845;t b&#7841;i, mà còn có th&#7875; d&#7851;n
&#273;&#7871;n nhi&#7873;u bi k&#7883;ch khác. Ng&#432;&#7907;c l&#7841;i n&#7871;u
cho r&#7857;ng v&#7845;p váp, tr&#7903; ng&#7841;i ch&#7881; là t&#7841;m th&#7901;i,
trong &#273;&#7847;u óc không ngh&#297; &#273;&#7871;n th&#7845;t b&#7841;i,
kiên trì ph&#7845;n &#273;&#7845;u b&#432;&#417;n ch&#7843;i, thì s&#7869;
giành &#273;&#432;&#7907;c th&#7855;ng l&#7907;i cu&#7889;i cùng. T&#7841;i
n&#432;&#7899;c Nh&#7853;t có m&#7897;t chàng thanh niên tên là Kamitamit-
suro, thành tích h&#7885;c t&#7853;p c&#7911;a anh r&#7845;t xu&#7845;t s&#7855;c,
sau khi t&#7889;t nghi&#7879;p, anh xin thi tuy&#7875;n vào Công ty &#273;i&#7879;n
khí Panasonic. Trong cu&#7897;c ph&#7887;ng v&#7845;n anh &#273;ã &#273;&#7875;
l&#7841;i &#7845;n t&#432;&#7907;ng t&#7889;t &#273;&#7865;p cho b&#7897; ph&#7853;n
tuy&#7875;n d&#7909;ng c&#7911;a công ty này, nh&#432;ng th&#7853;t b&#7845;t
ng&#7901; là khi thi vi&#7871;t anh l&#7841;i b&#7883; lo&#7841;i ra ngoài danh
sách tuy&#7875;n ch&#7885;n. Công ty cho ti&#7871;n hành phúc tra, thì phát hi&#7879;n
th&#7845;y k&#7871;t qu&#7843; t&#7893;ng h&#7907;p c&#7911;a anh &#273;&#432;&#7907;c
x&#7871;p th&#7913; nhì, s&#7903; d&#297; anh b&#7883; lo&#7841;i v&#7899;i môn
thi vi&#7871;t là do máy tính c&#7911;a công ty b&#7883; tr&#7909;c tr&#7863;c
x&#7871;p nh&#7847;m &#273;i&#7875;m s&#7889; và th&#7913; t&#7921;,
&#273;&#432;a &#273;&#7871;n k&#7871;t qu&#7843; Kamitamisuro b&#7883; lo&#7841;i,
&#273;áng ti&#7871;c là sau khi b&#7883; lo&#7841;i anh &#273;ã tuy&#7879;t v&#7885;ng,
qu&#7851;n trí nh&#7843;y l&#7847;u t&#7921; t&#7917;. Chúng ta có th&#7875;
&#273;&#7863;t ra gi&#7843; thi&#7871;t r&#7857;ng, n&#7871;u anh không t&#7921;
t&#7917;, ch&#7855;c ch&#7855;n anh tr&#7903; thành nhân viên c&#7911;a Công ty
Panasonic, và sau &#273;ó s&#7869; &#273;&#432;&#7907;c th&#259;ng ti&#7871;n
&#273;&#7871;n ch&#7913;c giám &#273;&#7889;c gì &#273;ó r&#7891;i. Nh&#432;ng
n&#7871;u ngh&#297; theo chi&#7873;u h&#432;&#7899;ng khác, n&#7871;u anh là m&#7897;t
con ng&#432;&#7901;i &#273;&#7847;y t&#7921; tin, và v&#432;&#7907;t qua
&#273;&#432;&#7907;c th&#7917; thách kh&#7855;c nghi&#7879;t &#273;&#7847;u
&#273;&#7901;i, cho dù không &#273;&#432;&#7907;c Công ty Panasonic tuy&#7875;n
d&#7909;ng, anh có th&#7875; xin thi tuy&#7875;n vào công ty khác và hoàn toàn
có kh&#7843; n&#259;ng g&#7863;t hái thành công. Do thi&#7871;u ni&#7873;m tin
mà anh t&#7921; &#273;&#432;a mình vào ngõ c&#7909;t, bài h&#7885;c này r&#7845;t
thâm thúy. Thái &#273;&#7897; tích c&#7921;c không ngh&#297; &#273;&#7871;n th&#7845;t
b&#7841;i là m&#7897;t t&#7889; ch&#7845;t không th&#7875; thi&#7871;u &#273;&#7889;i
v&#7899;i &#273;àn ông thành &#273;&#7841;t, &#273;&#7891;ng th&#7901;i là m&#7897;t
trong nh&#7919;ng nguyên t&#7855;c &#7913;ng x&#7917; c&#7911;a &#273;àn ông
m&#417; &#432;&#7899;c thành công. C&#7893; nhân &#273;ã d&#7841;y: “Trong
m&#432;&#7901;i s&#7921; vi&#7879;c trên &#273;&#7901;i, thì có &#273;&#7871;n
tám, chín s&#7921; vi&#7879;c không làm chúng ta v&#7915;a ý”. Chính vì v&#7853;y
ng&#432;&#7901;i thành &#273;&#7841;t so v&#7899;i ng&#432;&#7901;i t&#7847;m
th&#432;&#7901;ng ch&#7881; chi&#7871;m t&#7927; l&#7879; r&#7845;t nh&#7887;.
V&#7845;p váp, th&#7845;t b&#7841;i trong h&#7885;c t&#7853;p, trong công tác
và b&#7845;t h&#7841;nh trong cu&#7897;c s&#7889;ng là chuy&#7879;n th&#432;&#7901;ng
tình. Khi th&#7845;t b&#7841;i ho&#7863;c b&#7845;t h&#7841;nh giáng xu&#7889;ng
&#273;&#7847;u chúng ta, thì nên &#7913;ng x&#7917; ra sao? Wilston Churchill
nói: “Thành công chính là &#273;i t&#7915; th&#7845;t b&#7841;i này &#273;&#7871;n
th&#7845;t b&#7841;i khác v&#7899;i nhi&#7879;t tình cháy b&#7887;ng”. Nhà h&#7885;c
gi&#7843; v&#7873; thành công n&#432;&#7899;c M&#7929; Napoleon Hill c&#361;ng
&#273;ã dùng kinh nghi&#7879;m t&#7915;ng tr&#7843;i trong &#273;&#7901;i mình
&#273;&#7875; chú gi&#7843;i cho t&#7915; “th&#7845;t b&#7841;i”. Sau khi t&#7889;t
nghi&#7879;p tr&#432;&#7901;ng th&#432;&#417;ng m&#7841;i, Hill tr&#7903; thành
nhân viên t&#7889;c ký, ông luôn tuân theo ph&#432;&#417;ng châm s&#7889;ng ph&#7843;i
ch&#7883;u th&#432;&#417;ng, ch&#7883;u khó, không tính toán &#273;ãi ng&#7897;,
nên &#273;ã &#273;&#432;&#7907;c th&#259;ng c&#7845;p r&#7845;t nhanh, &#273;&#7883;a
v&#7883; trách nhi&#7879;m và h&#432;&#7903;ng th&#7909; c&#7911;a ông khi&#7871;n
cho b&#7841;n bè cùng trang l&#7913;a ph&#7843;i n&#7875; ph&#7909;c. Khi ông n&#7893;i
danh, khá nhi&#7873;u công ty tranh nhau m&#7901;i ông h&#7907;p tác, ông ch&#7911;
n&#417;i ông làm &#273;&#7873; b&#7841;t ông lên ch&#7913;c T&#7893;ng Giám
&#273;&#7889;c, ông t&#7921; cho r&#7857;ng mình &#273;ã &#273;&#7841;t &#273;&#7871;n
&#273;&#7881;nh cao vinh quang. Ti&#7871;p &#273;ó th&#7847;n s&#7889; m&#7879;nh
l&#7841;i gi&#417; bàn tay t&#7915; thi&#7879;n &#273;&#7849;y nh&#7865; ông m&#7897;t
cái, công ty ông &#273;ang làm b&#7883; phá s&#7843;n. Tr&#7903; thành k&#7867;
th&#7845;t nghi&#7879;p, ông chuy&#7875;n sang làm giám &#273;&#7889;c ph&#7909;
trách tiêu th&#7909; cho m&#7897;t công ty khác, ph&#432;&#417;ng châm x&#7917;
th&#7871; c&#7911;a ông v&#7851;n không h&#7873; thay &#273;&#7893;i là ch&#7883;u
th&#432;&#417;ng ch&#7883;u khó, không suy tính thù lao, và r&#7891;i ông l&#7841;i
&#273;&#432;&#7907;c th&#259;ng ti&#7871;n r&#7845;t nhanh, ti&#7873;n
l&#432;&#417;ng t&#259;ng g&#7845;p &#273;ôi, ông ch&#7911; ch&#7911; &#273;&#7897;ng
m&#7901;i ông làm &#273;&#7889;i tác. M&#7897;t l&#7847;n n&#7919;a ông l&#7841;i
t&#7921; &#273;ánh giá mình &#273;ã &#273;&#7841;t &#273;&#7871;n &#273;&#7881;nh
cao vinh quang . V&#7883; th&#7847;n s&#7889; m&#7879;nh &#273;ang nh&#7851;n n&#7841;i
ch&#7901; ông &#7903; khúc ngo&#7863;t phía tr&#432;&#7899;c, l&#7847;n này
trong tay th&#7847;n c&#7847;m m&#7897;t cây g&#7853;y r&#7845;t to, khi ông v&#7915;a
&#273;&#7871;n n&#417;i, li&#7873;n qu&#7853;t cho ông m&#7897;t &#273;òn chí m&#7841;ng.
&#272;ó là cu&#7897;c kh&#7911;ng ho&#7843;ng kinh t&#7871; n&#259;m 1907, s&#7921;
nghi&#7879;p c&#7911;a ông c&#361;ng &#273;i theo c&#417;n kh&#7911;ng ho&#7843;ng,
ông m&#7845;t c&#432;&#417;ng v&#7883; công tác, trong túi ch&#7859;ng còn l&#7845;y
m&#7897;t &#273;&#7891;ng. Nh&#432;ng Hill không h&#7873; bi quan chán n&#7843;n,
ông quy&#7871;t &#273;&#7883;nh làm l&#7841;i t&#7915; &#273;&#7847;u và tr&#7903;
thành m&#7897;t nhân viên ti&#7871;p th&#7883; bán ô tô. L&#7847;n này quá
trình làm vi&#7879;c &#7903; Công ty g&#7895; &#273;ã giúp ông r&#7845;t nhi&#7873;u.
Hill ph&#7845;t lên nhanh chóng, ông m&#7903; m&#7897;t trung tâm &#273;ào t&#7841;o
ngay trong nhà máy, &#273;&#7875; hu&#7845;n luy&#7879;n lao &#273;&#7897;ng ph&#7893;
thông thành công nhân k&#7929; thu&#7853;t, riêng kho&#7843;n thu nh&#7853;p
này &#273;ã là h&#417;n 1.000 &#273;ô la m&#7895;i tháng, l&#7847;n th&#7913;
ba Hill t&#7921; cho r&#7857;ng mình &#273;ã &#273;&#7841;t &#273;&#7871;n
&#273;&#7881;nh cao vinh quang. Ch&#7911; ngân hàng g&#7917;i ti&#7873;n c&#7911;a
ông bi&#7871;t &#273;&#432;&#7907;c kh&#7843; n&#259;ng và thành tích v&#432;&#7907;t
tr&#7897;i c&#7911;a ông, &#273;ã không ng&#7847;n ng&#7841;i cho ông vay ti&#7873;n
&#273;&#7875; tri&#7875;n khai h&#7841;ng m&#7909;c, &#273;&#432;a ông vào tình
th&#7871; n&#7907; n&#7847;n ch&#7891;ng ch&#7845;t không có kh&#7843;
n&#259;ng thanh toán. Cu&#7889;i cùng ông &#273;ành chuy&#7875;n giao s&#7921;
nghi&#7879;p v&#7873; tay giám &#273;&#7889;c ngân hàng, ông b&#7883; g&#7841;t
ra ngoài rìa cu&#7897;c ch&#417;i, m&#7897;t l&#7847;n n&#7919;a, Hill tr&#7903;
thành k&#7867; tay tr&#7855;ng, m&#7885;i gi&#7845;c m&#7897;ng &#273;&#7865;p
&#273;ã s&#7909;p &#273;&#7893; tr&#432;&#7899;c m&#7855;t ông.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>V&#7899;i quãng &#273;&#432;&#7901;ng
&#273;&#7901;i lên voi xu&#7889;ng chó, b&#7843;y n&#7893;i ba chìm nh&#432; th&#7871;
&#273;ã giúp ông tìm &#273;&#432;&#7907;c ch&#7895; &#273;&#7913;ng thích h&#7907;p
nh&#7845;t cho mình, &#273;ó là tr&#7903; thành nhà thành công h&#7885;c tài
n&#259;ng ki&#7879;t xu&#7845;t v&#7899;i t&#7847;m &#7843;nh h&#432;&#7903;ng
sâu r&#7897;ng. Napoleon Hill h&#7871;t l&#7901;i ca ng&#7907;i th&#7845;t b&#7841;i,
ông nói: “Nhìn b&#7873; ngoài &#273;ó là m&#7897;t th&#7845;t b&#7841;i,
nh&#432;ng th&#7921;c ch&#7845;t l&#7841;i là bàn tay nhân t&#7915; ng&#259;n
ta không &#273;i vào l&#7889;i r&#7869; sai l&#7847;m, b&#7857;ng trí tu&#7879;
siêu vi&#7879;t b&#7855;t bu&#7897;c chúng ta chuy&#7875;n &#273;&#7893;i
&#273;&#432;&#7901;ng h&#432;&#7899;ng, &#273;&#7875; ti&#7871;p t&#7909;c ti&#7871;n
b&#432;&#7899;c theo &#273;&#7883;nh h&#432;&#7899;ng có l&#7907;i nh&#7845;t”.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>N&#7871;u chúng ta ch&#7845;p nh&#7853;n v&#7845;p
váp nh&#432; là m&#7897;t th&#7845;t b&#7841;i, s&#7869; tr&#7903; thành s&#7913;c
m&#7841;nh phá ho&#7841;i, ng&#432;&#7907;c l&#7841;i, n&#7871;u ta ch&#7845;p
nh&#7853;n v&#7845;p váp nh&#432; là ông th&#7847;y ph&#7843;n di&#7879;n, thì
có th&#7875; coi &#273;ó là m&#7897;t l&#7901;i c&#7847;u chúc”. Hill tin
t&#432;&#7903;ng sâu s&#7855;c r&#7857;ng, th&#7845;t b&#7841;i là
ch&#432;&#417;ng trình th&#7917; thách con ng&#432;&#7901;i do ông tr&#7901;i
dàn d&#7921;ng, nh&#7857;m g&#7897;t b&#7887; nh&#7919;ng c&#7863;n bã trong
tâm h&#7891;n con ng&#432;&#7901;i, nh&#432; luy&#7879;n vàng &#273;&#7875; cho
th&#7913; kim lo&#7841;i quý hi&#7871;m này tr&#7903; nên tinh khi&#7871;t
h&#417;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Sau
khi nghe chuy&#7879;n ng&#432;&#7901;i, b&#7841;n hãy ng&#7851;m l&#7841;i
mình, b&#7841;n s&#7869; nh&#7853;n th&#7845;y, th&#7845;t b&#7841;i &#273;úng
là nh&#7919;ng c&#7897;t m&#7889;c &#273;ánh d&#7845;u ch&#7863;ng &#273;&#432;&#7901;ng
&#273;i t&#7899;i thành công, m&#7895;i l&#7847;n tr&#7855;c tr&#7903; ngh&#297;a
là chúng ta &#273;ang ti&#7871;n g&#7847;n thành công thêm m&#7897;t b&#432;&#7899;c.
N&#7895;i bu&#7891;n &#273;au hôm nay s&#7869; làm cho ni&#7873;m vui mai sau
càng t&#259;ng thêm ý ngh&#297;a. Quy t&#7855;c x&#7917; th&#7871; c&#7911;a
&#273;àn ông, c&#7847;n noi theo t&#7845;m g&#432;&#417;ng c&#7911;a Hill. Khi
ph&#7843;i &#273;&#7889;i m&#7863;t v&#7899;i th&#7845;t b&#7841;i thì v&#7853;n
d&#7909;ng chiêu th&#7913;c ngoài m&#7873;m trong c&#7913;ng, d&#361;ng c&#7843;m
&#273;ón nh&#7853;n và ti&#7871;p t&#7909;c ti&#7871;n b&#432;&#7899;c v&#7899;i
ni&#7873;m tin không th&#7875; chuy&#7875;n lay, &#273;ó chính là thái &#273;&#7897;
l&#7841;c quan tích c&#7921;c c&#7911;a &#273;àn ông. Qu&#7843; v&#7853;y, n&#7871;u
m&#7897;t ng&#432;&#7901;i &#273;àn ông dám &#273;&#432;&#417;ng &#273;&#7847;u
v&#7899;i sóng gió cu&#7897;c &#273;&#7901;i b&#7857;ng tinh th&#7847;n d&#361;ng
c&#7843;m, cho dù trong hoàn c&#7843;nh kh&#7855;c nghi&#7879;t &#273;&#7871;n
&#273;âu, v&#7851;n gi&#7919; v&#7919;ng ni&#7873;m tin và d&#361;ng khí, không
ngh&#297; nhi&#7873;u v&#7873; kh&#7843; n&#259;ng th&#7845;t b&#7841;i, s&#7869;
tr&#7903; thành k&#7867; m&#7841;nh, x&#7913;ng &#273;áng là &#273;&#7845;ng tu
mi nam t&#7917;, kiên c&#432;&#7901;ng, b&#7845;t khu&#7845;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>K&#7871;t:</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Nhìn th&#7859;ng vào con ng&#432;&#7901;i
mình, ch&#7845;p nh&#7853;n c&#7843; m&#7863;t m&#7841;nh l&#7851;n m&#7863;t y&#7871;u,
c&#7843; thông minh l&#7851;n ngu xu&#7849;n, c&#7843; may m&#7855;n l&#7851;n
r&#7911;i ro, qua &#273;ó sàng l&#7885;c ra nh&#7919;ng th&#7913; có l&#7907;i
cho mình.__</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

</div>

</body>

</html>
