<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:24.5pt;font-family:"Times New Roman",serif'>T&#7889;
Ch&#7845;t 2</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>CH&#7882;U
KHÓ H&#7884;C H&#7886;I - N&#258;NG L&#7920;C TH&#7912; HAI QUY&#7870;T &#272;&#7882;NH
CU&#7896;C &#272;&#7900;I NG&#431;&#7900;I &#272;ÀN ÔNG</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Có khá nhi&#7873;u tiêu chu&#7849;n &#273;&#7875;
&#273;ánh giá &#273;àn ông, nào là t&#432;&#7899;ng m&#7841;o, nào là tài s&#7843;n,
nào là &#273;&#7913;c &#273;&#7897;, hi&#7875;n nhiên, nh&#7919;ng t&#7889; ch&#7845;t
&#273;ó &#273;&#7873;u r&#7845;t quan tr&#7885;ng. Nh&#432;ng n&#7893;i b&#7853;t
h&#417;n h&#7871;t chính là tài n&#259;ng, m&#7897;t ng&#432;&#7901;i &#273;àn
ông thành &#273;&#7841;t, nh&#7845;t &#273;&#7883;nh ph&#7843;i h&#7885;c cao
hi&#7875;u r&#7897;ng, luôn t&#7921; hoàn thi&#7879;n b&#7893; sung ki&#7871;n
th&#7913;c t&#7915; nhi&#7873;u ph&#432;&#417;ng di&#7879;n &#273;&#7875; nâng
cao t&#7847;m c&#7905; c&#7911;a mình nh&#7857;m hòa nh&#7853;p và theo k&#7883;p
th&#7901;i &#273;&#7841;i, thì m&#7899;i &#273;&#432;&#7907;c m&#7885;i
ng&#432;&#7901;i kính tr&#7885;ng...“Trai tài gái s&#7855;c” &#273;ó là quan ni&#7879;m
truy&#7873;n th&#7889;ng v&#7873; hôn nhân t&#7889;t &#273;&#7865;p c&#7911;a
ng&#432;&#7901;i Trung Qu&#7889;c, qua tiêu chu&#7849;n kén v&#7907; g&#7843;
ch&#7891;ng này ta th&#7845;y khi &#273;ánh giá ng&#432;&#7901;i &#273;àn ông,
thì ch&#7881; tiêu cao nh&#7845;t chính là tài n&#259;ng, ch&#7881; c&#7847;n
có tài, &#273;àn ông s&#7869; ki&#7871;m &#273;&#432;&#7907;c v&#7907; &#273;&#7865;p,
xây d&#7921;ng &#273;&#432;&#7907;c gia &#273;ình h&#7841;nh phúc, &#7845;m êm,
ngoài ra còn có cu&#7897;c s&#7889;ng tinh th&#7847;n phong phú và tâm lý tho&#7843;i
mái. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Trong b&#7919;a ti&#7879;c k&#7927; ni&#7879;m
50 n&#259;m ngày c&#432;&#7899;i c&#7911;a mình, m&#7897;t ng&#432;&#7901;i
&#273;àn ông &#273;ã nói &#273;ùa v&#7899;i bà xã: “Anh h&#7887;i em câu này, h&#7891;i
&#273;ó vì sao em &#273;ã ch&#7885;n anh làm ch&#7891;ng?”. Sau m&#7897;t lát
suy t&#432;, bà v&#7907; nói: “Vì anh h&#7885;c hành &#273;&#7871;n n&#417;i
&#273;&#7871;n ch&#7889;n, hi&#7875;u r&#7897;ng bi&#7871;t nhi&#7873;u! Em ngh&#297;,
n&#7871;u mình mu&#7889;n theo k&#7883;p anh, thì ph&#7843;i h&#7885;c h&#7887;i
r&#7845;t nhi&#7873;u sách v&#7903;, m&#7845;t nhi&#7873;u th&#7901;i gian, r&#7845;t
v&#7845;t v&#7843;, mu&#7889;n &#273;&#417;n gi&#7843;n thì l&#7845;y anh làm
ch&#7891;ng, coi nh&#432; em &#273;ã có cu&#7889;n t&#7915; &#273;i&#7875;n s&#7889;ng
&#7903; bên mình khi nào c&#361;ng có d&#7883;p h&#7885;c h&#7887;i”. Nghe bà
xã nói th&#7871;, ông ch&#7891;ng vui c&#432;&#7901;i r&#7841;ng r&#7905;. Có l&#7869;
&#273;ây ch&#7881; là câu chuy&#7879;n vui &#273;ùa, nh&#432;ng nó l&#7841;i ch&#7913;a
&#273;&#7921;ng tri&#7871;t lý sâu xa, tri th&#7913;c ngày càng &#273;&#432;&#7907;c
coi tr&#7885;ng. Tài n&#259;ng h&#7885;c v&#7845;n có th&#7875; mang l&#7841;i
ti&#7873;n c&#7911;a và ng&#432;&#7901;i &#273;&#7865;p, tài n&#259;ng giúp
&#273;àn ông xây d&#7921;ng s&#7921;</span> <span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>nghi&#7879;p huy hoàng. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Tài n&#259;ng có th&#7875; giúp ng&#432;&#7901;i
&#273;àn ông ki&#7871;m &#273;&#432;&#7907;c nhi&#7873;u ti&#7873;n, xây d&#7921;ng
c&#417; &#273;&#7891; s&#7921; nghi&#7879;p, vì v&#7853;y b&#7841;n hãy ph&#7845;n
&#273;&#7845;u tr&#7903; thành &#273;àn ông tài ba, không ng&#7915;ng trang b&#7883;
cho mình ki&#7871;n th&#7913;c nhi&#7873;u m&#7863;t, không nh&#7919;ng hi&#7875;u
bi&#7871;t mà còn ph&#7843;i &#273;&#7841;t &#273;&#7871;n m&#7913;c tinh
thông. Trong ti&#7871;n trình ti&#7871;n hóa c&#7911;a loài ng&#432;&#7901;i, t&#7845;t
c&#7843; chúng ta &#273;&#7873;u ph&#7843;i h&#7885;c h&#7887;i nh&#7919;ng tri
th&#7913;c c&#7847;n thi&#7871;t, không nh&#7919;ng hi&#7875;u bi&#7871;t mà
&#273;òi h&#7887;i &#273;&#7841;t &#273;&#7871;n m&#7913;c tinh thông. Thông
qua con &#273;&#432;&#7901;ng h&#7885;c t&#7853;p &#273;&#7875; t&#7921; trang
b&#7883; cho mình &#273;&#7847;y &#273;&#7911; hành trang có th&#7875; hòa nh&#7853;p
v&#7899;i th&#7901;i &#273;&#7841;i và xã h&#7897;i &#273;ang không ng&#7915;ng
phát tri&#7875;n. Cu&#7897;c s&#7889;ng luôn luôn &#273;&#7893;i m&#7899;i và &#7843;nh
h&#432;&#7903;ng m&#7841;nh m&#7869; &#273;&#7871;n t&#7915;ng con ng&#432;&#7901;i.
&#272;i&#7873;u &#273;ó &#273;&#7863;t ra cho m&#7895;i ng&#432;&#7901;i
&#273;àn ông nhi&#7879;m v&#7909; h&#7885;c t&#7853;p trau d&#7891;i ki&#7871;n
th&#7913;c, không ng&#7915;ng b&#7893; sung hoàn thi&#7879;n b&#7843;n thân, m&#7899;i
hy v&#7885;ng tìm &#273;&#432;&#7907;c công &#259;n vi&#7879;c làm b&#7843;o
&#273;&#7843;m, xây d&#7921;ng &#273;&#432;&#7907;c gia &#273;ình &#7845;m no h&#7841;nh
phúc, khi &#273;ã có công vi&#7879;c và thu nh&#7853;p &#7893;n &#273;&#7883;nh
c&#361;ng ch&#7899; ng&#7891;i yên h&#432;&#7903;ng l&#7841;c, mà c&#7847;n ti&#7871;p
t&#7909;c h&#7885;c h&#7887;i và tích l&#361;y ki&#7871;n th&#7913;c m&#7899;i,
&#273;áp &#7913;ng &#273;&#432;&#7907;c &#273;òi h&#7887;i m&#7899;i c&#7911;a
xã h&#7897;i, thì c&#417; &#273;&#7891; s&#7921; nghi&#7879;p và h&#7841;nh
phúc m&#7899;i b&#7873;n lâu. Trong xã h&#7897;i ngày nay, &#7903; b&#7845;t k&#7923;
qu&#7889;c gia nào, ch&#7881; trong kho&#7843;ng th&#7901;i gian r&#7845;t ng&#7855;n,
con ng&#432;&#7901;i ph&#7843;i &#273;&#7889;i m&#7863;t v&#7899;i môi tr&#432;&#7901;ng
hoàn toàn khác bi&#7879;t, bao g&#7891;m c&#7841;nh tranh kh&#7889;c li&#7879;t
gi&#7919;a các c&#7897;ng &#273;&#7891;ng, gi&#7919;a các công ty, và gi&#7919;a
t&#7915;ng con ng&#432;&#7901;i v&#7899;i nhau, trong môi tr&#432;&#7901;ng c&#7841;nh
tranh, b&#7841;n c&#7847;n giành th&#7871; ch&#7911; &#273;&#7897;ng, không
&#273;&#7875; r&#417;i vào th&#7871; b&#7883; &#273;&#7897;ng, tri&#7871;t lý s&#7889;ng
và x&#7917; th&#7871; ra sao? N&#7871;u buông l&#7887;ng h&#7885;c t&#7853;p s&#7869;
b&#7883; &#273;ào th&#7843;i vì không thích nghi &#273;&#432;&#7907;c v&#7899;i
th&#7901;i cu&#7897;c &#273;ang thay &#273;&#7893;i r&#7845;t mau l&#7865; và
&#273;a chi&#7873;u. Th&#7921;c ra, quan ni&#7879;m thay &#273;&#7893;i ch&#7881;
là gi&#7843; &#273;&#7883;nh, s&#7843;n ph&#7849;m thông tin ngày nay vô cùng
phong phú, ch&#7881; c&#7847;n b&#7841;n b&#432;&#7899;c chân vào hi&#7879;u
sách b&#7841;n s&#7869; c&#7843;m nh&#7853;n &#273;&#432;&#7907;c trào l&#432;u
bùng n&#7893; thông tin, nh&#432;ng &#273;i sâu tìm hi&#7875;u, b&#7841;n s&#7869;
phát hi&#7879;n ra r&#7857;ng trong &#273;ó &#273;a ph&#7847;n là lo&#7841;i
sách công c&#7909;, còn sách phát minh và c&#7843;i ti&#7871;n k&#7929; thu&#7853;t
m&#7899;i r&#7845;t ít, nh&#432; v&#7853;y b&#7841;n ch&#7881; c&#7847;n n&#7855;m
&#273;&#432;&#7907;c k&#7929; thu&#7853;t c&#417; b&#7843;n và nh&#7919;ng khái
ni&#7879;m ch&#7911; y&#7871;u là &#273;&#432;&#7907;c, còn nh&#7919;ng ngu&#7891;n
thông tin khác ch&#7881; là b&#7893; tr&#7907;, vì v&#7853;y b&#7841;n &#273;&#7915;ng
t&#7887; ra ho&#7843;ng s&#7907;, nói theo c&#7893; nhân là d&#297; b&#7845;t
bi&#7871;n &#7913;ng v&#7841;n bi&#7871;n, c&#7889; g&#7855;ng &#273;&#7863;t
cho mình n&#7873;n móng v&#7919;ng chãi và c&#417; b&#7843;n thi&#7871;t th&#7921;c,
cho dù là &#273;&#7889;i v&#7899;i xí nghi&#7879;p hay cá th&#7875;, không th&#7875;
né tránh va ch&#7841;m và thay &#273;&#7893;i. N&#7871;u chúng ta có kh&#7843;
n&#259;ng &#273;i&#7873;u ch&#7881;nh &#273;&#7875; cho doanh nghi&#7879;p ho&#7863;c
cá nhân phát tri&#7875;n theo mô hình v&#7915;a s&#7843;n xu&#7845;t v&#7915;a
h&#7885;c t&#7853;p, thì s&#7869; thích &#7913;ng &#273;&#432;&#7907;c v&#7899;i
trào l&#432;u. nh&#7919;ng doanh nghi&#7879;p v&#432;&#417;n lên hàng &#273;&#7847;u
&#273;&#7873;u theo mô hình này, ví d&#7909; Intel, khi th&#7901;i &#273;&#7841;i
chuy&#7875;n bi&#7871;n t&#7915; bán d&#7851;n sang ph&#7847;n m&#7873;m, thì
ch&#7911; t&#7883;ch h&#7897;i &#273;&#7891;ng qu&#7843;n tr&#7883; công ty
Intel yêu c&#7847;u t&#7845;t c&#7843; cán b&#7897; qu&#7843;n lý trong vòng 5
n&#259;m ph&#7843;i n&#7855;m v&#7919;ng k&#7929; thu&#7853;t ph&#7847;n m&#7873;m,
n&#7871;u không s&#7869; b&#7883; sa th&#7843;i. Th&#7871; là nh&#7919;ng nhân
viên cao c&#7845;p &#273;ã lu&#7889;ng tu&#7893;i c&#7911;a công ty v&#7851;n
ph&#7843;i c&#7855;p sách &#273;i h&#7885;c nh&#432; tr&#7867; nh&#7887;, v&#7873;
sau h&#7885; &#273;&#7873;u tr&#7903; thành nh&#7919;ng chuyên gia hàng &#273;&#7847;u.
Trong th&#7901;i &#273;&#7841;i phát tri&#7875;n v&#7899;i t&#7889;c &#273;&#7897;
chóng m&#7863;t, chúng ta th&#432;&#7901;ng xuyên &#273;&#7913;ng tr&#432;&#7899;c
nguy c&#417; b&#7883; h&#7841; g&#7909;c b&#7903;i &#273;&#7889;i th&#7911; c&#7841;nh
tranh, cu&#7889;i cùng nh&#7919;ng s&#7913;c m&#7841;nh vô hình s&#7869; qu&#7853;t
ngã s&#7913;c m&#7841;nh h&#7919;u hình. T&#7915;ng thành viên không nh&#7919;ng
ph&#7843;i n&#7855;m v&#7919;ng ki&#7871;n th&#7913;c c&#417; b&#7843;n, mà còn
ph&#7843;i b&#7891;i d&#432;&#7905;ng s&#7903; tr&#432;&#7901;ng nhi&#7873;u m&#7863;t
b&#7857;ng con &#273;&#432;&#7901;ng n&#7895; l&#7921;c và kiên trì h&#7885;c t&#7853;p,
thì m&#7899;i có th&#7875; tr&#7909; v&#7919;ng khi b&#7883; r&#417;i vào tình
th&#7871; b&#7845;t l&#7907;i và không s&#7907; thay &#273;&#7893;i, cho dù
ch&#432;a hoàn m&#7929;, nh&#432;ng n&#7871;u ch&#7883;u khó c&#7843;i ti&#7871;n
ngày càng t&#7889;t h&#417;n, thì nh&#7845;t &#273;&#7883;nh ph&#7843;i m&#7841;nh
d&#7841;n theo &#273;u&#7893;i &#273;&#7871;n cùng. Xã h&#7897;i phát tri&#7875;n
càng nhanh, &#273;òi h&#7887;i t&#7889; ch&#7845;t &#273;àn ông càng cao m&#7899;i
thích &#7913;ng &#273;&#432;&#7907;c v&#7899;i xu th&#7871; phát tri&#7875;n, m&#7863;t
khác không ng&#7915;ng &#273;i&#7873;u ch&#7881;nh nh&#7853;n th&#7913;c
t&#432; t&#432;&#7903;ng, b&#7843;o &#273;&#7843;m cho mình không b&#7883;
&#273;ào th&#7843;i, mà có th&#7875; ti&#7871;n lên theo k&#7883;p th&#7901;i
&#273;&#7841;i, g&#7863;t hái &#273;&#432;&#7907;c thành công.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>H&#7885;c v&#7845;n ví nh&#432; b&#7853;c
thang giúp &#273;àn ông b&#432;&#7899;c lên &#273;&#7881;nh cao thành công, vì
v&#7853;y các b&#7841;n hãy tích c&#7921;c h&#7885;c t&#7853;p n&#7871;u b&#7841;n
ôm hoài bão thành &#273;&#7841;t. Ng&#432;&#7901;i &#273;àn ông nào có trình
&#273;&#7897; chuyên môn sâu, thì có th&#7875; ví nh&#432; anh ta n&#7855;m
trong tay m&#7897;t lo&#7841;i v&#361; khí &#273;&#7863;c bi&#7879;t &#273;&#7875;
thi th&#7889; v&#7899;i &#273;&#7901;i, phát huy ti&#7873;m n&#259;ng gi&#7843;i
t&#7887;a khó kh&#259;n ách t&#7855;c cho ng&#432;&#7901;i khác b&#7857;ng bi&#7879;n
pháp h&#7919;u hi&#7879;u, &#273;&#7891;ng th&#7901;i nâng cao t&#7889; ch&#7845;t
và cu&#7897;c s&#7889;ng cho b&#7843;n thân, th&#7921;c hi&#7879;n m&#7909;c
tiêu trong cu&#7897;c &#273;&#7901;i. Ng&#432;&#7901;i &#273;àn ông có tài
n&#259;ng thành &#273;&#7841;t b&#7857;ng con &#273;&#432;&#7901;ng chân chính,
nh&#7845;t &#273;&#7883;nh ph&#7843;i là ng&#432;&#7901;i có h&#7885;c v&#7845;n,
có ki&#7871;n th&#7913;c uyên bác, và bi&#7871;t cách v&#7853;n d&#7909;ng linh
ho&#7841;t ki&#7871;n th&#7913;c c&#7911;a mình, &#273;&#7891;ng th&#7901;i
trong quá trình làm vi&#7879;c không ng&#7915;ng nâng cao lên trình &#273;&#7897;,
&#273;&#7875; v&#432;&#417;n t&#7899;i thành công và nâng t&#7847;m giá tr&#7883;
b&#7843;n thân. Trong th&#7901;i &#273;&#7841;i ngày nay v&#7899;i cu&#7897;c
bùng n&#7893; tri th&#7913;c, và thông tin tr&#7903; thành s&#7843;n nghi&#7879;p,
ch&#7845;t xám &#273;ã v&#432;&#417;n lên t&#7847;m c&#7905; tài s&#7843;n có
giá tr&#7883; cao trong xã h&#7897;i, có s&#7913;c m&#7841;nh giúp cho con
ng&#432;&#7901;i &#273;&#7841;t t&#7899;i &#273;&#7881;nh cao vinh quang, bi&#7871;n
lý t&#432;&#7903;ng thành hi&#7879;n th&#7921;c, chuy&#7875;n &#273;&#7893;i
tri th&#7913;c thành s&#7913;c m&#7841;nh, thành c&#7911;a c&#7843;i, thành quy&#7873;n
l&#7921;c không còn là chuy&#7879;n vi&#7875;n vông n&#7919;a.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Ng&#432;&#7901;i
&#273;àn ông nào có trình &#273;&#7897; chuyên môn sâu, có th&#7875; ví
nh&#432; anh ta n&#7855;m trong tay m&#7897;t lo&#7841;i v&#361; khí &#273;&#7863;c
bi&#7879;t &#273;&#7875; thi th&#7889; v&#7899;i &#273;&#7901;i, phát huy ti&#7873;m
n&#259;ng gi&#7843;i t&#7887;a khó kh&#259;n ách t&#7855;c cho ng&#432;&#7901;i
khác b&#7857;ng bi&#7879;n pháp h&#7919;u hi&#7879;u, &#273;&#7891;ng th&#7901;i
nâng cao t&#7889; ch&#7845;t và cu&#7897;c s&#7889;ng cho b&#7843;n thân, th&#7921;c
hi&#7879;n m&#7909;c tiêu trong cu&#7897;c &#273;&#7901;i.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Chúng
ta h&#7885;c t&#7853;p ki&#7871;n th&#7913;c, trau d&#7891;i trình &#273;&#7897;
chuyên môn, nâng cao tay ngh&#7873; &#7903; &#273;âu &#273;&#7875; tr&#432;&#7899;c
h&#7871;t ph&#7909;c v&#7909; m&#7885;i ng&#432;&#7901;i sau n&#7919;a ph&#7909;c
v&#7909; cho mình? Tr&#432;&#7899;c tiên ph&#7843;i nói &#273;&#7871;n h&#7879;
th&#7889;ng giáo d&#7909;c t&#7915; b&#7853;c ti&#7875;u h&#7885;c &#273;&#7871;n
cao &#273;&#7859;ng, &#273;&#7841;i h&#7885;c, ngoài ra còn các c&#417; c&#7845;u
giáo d&#7909;c khác nh&#432; th&#432; vi&#7879;n, các ph&#432;&#417;ng ti&#7879;n
truy&#7873;n thông, m&#7897;t môi tr&#432;&#7901;ng h&#7885;c t&#7853;p r&#7845;t
t&#7889;t chính là trong th&#7921;c t&#7871; công tác và cu&#7897;c s&#7889;ng,
ph&#432;&#417;ng châm h&#7885;c t&#7853;p là h&#7885;c &#273;i &#273;ôi v&#7899;i
hành, lý lu&#7853;n k&#7871;t h&#7907;p v&#7899;i th&#7921;c ti&#7877;n, mu&#7889;n
v&#7853;y c&#7847;n xác &#273;&#7883;nh l&#7889;i s&#7889;ng và thái &#273;&#7897;
s&#7889;ng tích c&#7921;c h&#259;ng hái v&#432;&#417;n lên, linh ho&#7841;t
&#273;a d&#7841;ng, lý lu&#7853;n c&#7847;n &#273;&#432;&#7907;c v&#7853;n d&#7909;ng
và ki&#7875;m nghi&#7879;m trong th&#7921;c t&#7871; m&#7899;i không bi&#7871;n
thành giáo &#273;i&#7873;u, tr&#7889;ng r&#7895;ng c&#7913;ng nh&#7855;c, h&#7885;c
v&#7845;n tr&#7903; thành bí quy&#7871;t &#273;&#7875; x&#7917; lý nh&#7919;ng
v&#432;&#7899;ng m&#7855;c trong công vi&#7879;c và &#273;&#7901;i th&#432;&#7901;ng,
ch&#7845;t xám tr&#7903; thành ngu&#7891;n s&#7913;c m&#7841;nh th&#7847;n k&#7923;</span>
<span style='font-size:12.0pt;font-family:"Times New Roman",serif'>thay &#273;&#7893;i
cu&#7897;c &#273;&#7901;i. Trong xã h&#7897;i, chúng ta có th&#7875; b&#7855;t
g&#7863;p nhi&#7873;u g&#432;&#417;ng m&#7863;t vui v&#7867;, h&#7891; h&#7903;i
mãn nguy&#7879;n nh&#7901; thành &#273;&#7841;t, c&#361;ng không ít
g&#432;&#417;ng m&#7863;t bu&#7891;n chán &#7911; ê vì th&#7845;t v&#7885;ng kh&#7893;
&#273;au, có k&#7867; s&#7889;ng trong giàu sang phú quý, nhi&#7873;u k&#7867;
s&#7889;ng c&#417; c&#7921;c b&#7847;n hàn, có ng&#432;&#7901;i d&#432;&#7901;ng
nh&#432; luôn g&#7863;p may, ng&#432;&#7907;c l&#7841;i có ng&#432;&#7901;i
luôn b&#7845;t &#273;&#7855;c chí, trách tr&#7901;i oán &#273;&#7845;t m&#7897;t
cách vô v&#7885;ng. Suy cho cùng s&#7903; d&#297; xã h&#7897;i ngày càng phân
ra hai thái c&#7921;c v&#7899;i kho&#7843;ng cách ngày càng r&#7897;ng, chính
là do chênh l&#7879;ch v&#7873; trình &#273;&#7897; ki&#7871;n th&#7913;c v&#7873;
n&#259;ng l&#7921;c, th&#7901;i nay n&#7871;u ai không bi&#7871;t phát huy s&#7913;c
m&#7841;nh c&#7911;a v&#7887; &#273;&#7841;i não, không h&#7885;c t&#7853;p và
v&#7853;n d&#7909;ng ki&#7871;n th&#7913;c &#273;&#7875; làm ra c&#7911;a c&#7843;i,
c&#7847;m b&#7857;ng cam ph&#7853;n th&#7845;t b&#7841;i, s&#7889; ph&#7853;n c&#7911;a
h&#7885; th&#7853;t &#273;áng th&#432;&#417;ng. Th&#7901;i nay xu th&#7871; c&#7841;nh
tranh ngày càng kh&#7889;c li&#7879;t, do v&#7853;y, mu&#7889;n giành ph&#7847;n
th&#7855;ng, nh&#7845;t thi&#7871;t b&#7841;n ph&#7843;i tr&#7903; thành nhân
tài trong l&#297;nh v&#7921;c ngành ngh&#7873; ho&#7841;t &#273;&#7897;ng c&#7911;a
mình, không nh&#7919;ng trang b&#7883; &#273;&#7911; ki&#7871;n th&#7913;c
chuyên môn mà còn ph&#7843;i bi&#7871;t hành &#273;&#7897;ng m&#7897;t cách
chính xác k&#7883;p th&#7901;i, luôn luôn t&#7887; ra v&#432;&#7907;t tr&#7897;i
h&#417;n ng&#432;&#7901;i, con ng&#432;&#7901;i nh&#432; v&#7853;y m&#7899;i
giành &#273;&#432;&#7907;c th&#7871; ch&#7911; &#273;&#7897;ng, t&#7841;o ra
kho&#7843;ng không gian r&#7897;ng l&#7899;n cho mình m&#7863;c s&#7913;c v&#7851;y
vùng, v&#7899;i ki&#7871;n th&#7913;c và tài n&#259;ng, s&#7869; &#273;&#432;&#7907;c
xã h&#7897;i kh&#7859;ng &#273;&#7883;nh và tôn vinh. Napoleon Hill nh&#7855;c
nh&#7903; chúng ta r&#7857;ng: “Mu&#7889;n thành công, thì b&#7841;n ph&#7843;i
chuyên môn hóa công</span> <span style='font-size:12.0pt;font-family:"Times New Roman",serif'>vi&#7879;c
mình &#273;ang làm”, chúng ta còn có th&#7875; tham kh&#7843;o thêm câu nói c&#7911;a
Mcdonal v&#7873; m&#7897;t lo&#7841;i bánh hamburger ch&#7913;a nhi&#7873;u
b&#417;: “Chúng ta hãy xem xét lo&#7841;i bánh hamburger này, ch&#7881; có nh&#7919;ng
ng&#432;&#7901;i &#273;&#432;&#7907;c hu&#7845;n luy&#7879;n &#273;&#7863;c bi&#7879;t
thì m&#7899;i bi&#7871;t cách th&#432;&#7903;ng th&#7913;c nó, ph&#7843;i có
chuyên môn cao m&#7899;i có kh&#7843; n&#259;ng phân bi&#7879;t gi&#7919;a hai
lo&#7841;i bánh bên ngoài hoàn toàn gi&#7889;ng nhau nh&#432;ng ph&#7849;m ch&#7845;t,
&#273;&#432;&#7901;ng nét, màu s&#7855;c r&#7845;t khác bi&#7879;t nhau. &#272;&#7889;i
v&#7899;i m&#7897;t chuyên gia, thì món bánh hamburger</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>không
&#273;&#417;n thu&#7847;n là b&#7897;t m&#7923; lên men h&#7845;p chín”. N&#7871;u
b&#7841;n &#273;&#7875; tâm quan sát, s&#7869; phát hi&#7879;n th&#7845;y, t&#7845;t
c&#7843; nh&#7919;ng ng&#432;&#7901;i thành &#273;&#7841;t &#273;&#7873;u có
trình &#273;&#7897; chuyên môn r&#7845;t siêu vi&#7879;t, ví d&#7909; ng&#432;&#7901;i
giàu nh&#7845;t th&#7871; gi&#7899;i Bill Gates có bi&#7879;t tài b&#7849;m
sinh v&#7873; máy tính, còn ng&#432;&#7901;i phát minh ra ph&#7847;n m&#7873;m
WPS, C&#7847;u Bá Quân c&#361;ng &#273;&#7841;t trình &#273;&#7897; siêu &#273;&#7859;ng
v&#7873; ki&#7871;n th&#7913;c ph&#7847;n m&#7873;m, ng&#432;&#7901;i
&#273;&#432;&#7907;c m&#7879;nh danh là vua b&#7845;t &#273;&#7897;ng s&#7843;n
&#7903; H&#7891;ng Kông Lý Gia Thành x&#7913;ng &#273;áng là chuyên gia b&#7845;t
&#273;&#7897;ng s&#7843;n. H&#7891;ng Kông còn có vua tàu th&#7911;y Bao Ng&#7885;c
C&#432;&#417;ng &#273;&#432;&#7907;c ví nh&#432; cu&#7889;n bách khoa toàn
th&#432; v&#7873; v&#7853;n t&#7843;i &#273;&#432;&#7901;ng bi&#7875;n, &#7903;
Australia có ng&#432;&#7901;i kh&#7893;ng l&#7891; trong l&#297;nh v&#7921;c
truy&#7873;n thông là Molock th&#432;&#7901;ng có nh&#7919;ng v&#7909; làm
&#259;n l&#7899;n t&#7847;m c&#7905; th&#7871; gi&#7899;i, ông ta hi&#7875;u
truy&#7873;n thông nh&#432; lòng bàn tay. Nhà phát minh ra “T&#7847;n ph&#7893;
Chu Lâm” là ông Chu Lâm v&#7899;i trình &#273;&#7897; h&#7885;c v&#7845;n
chuyên sâu r&#7845;t uyên bác, ông &#273;ã thành công trong v&#7853;n d&#7909;ng
ki&#7871;n th&#7913;c vào th&#7921;c ti&#7877;n s&#7843;n xu&#7845;t ra c&#7911;a
c&#7843;i v&#7853;t ch&#7845;t. Th&#7871; gi&#7899;i ngày càng chú ý &#273;&#7871;n
các nhà khoa h&#7885;c, nh&#7919;ng tên tu&#7893;i hàng tr&#259;m n&#259;m
tr&#432;&#7899;c &#273;ây nh&#432; Nobel càng &#273;&#432;&#7907;c tôn vinh khi
phát minh c&#7911;a ông &#273;&#432;&#7907;c v&#7853;n d&#7909;ng &#273;&#7875;
ch&#7871; t&#7841;o ra thu&#7889;c n&#7893;, thành l&#7853;p công ty, &#273;&#7875;
l&#7841;i cho &#273;&#7901;i sau m&#7897;t qu&#7929; th&#432;&#7903;ng v&#7899;i
kim ng&#7841;ch &#273;&#7841;t 9 tri&#7879;u USD, tài s&#7843;n to l&#7899;n và
uy tín ti&#7871;ng t&#259;m c&#7911;a ông &#273;&#432;&#7907;c t&#7841;o ra t&#7915;
ch&#7845;t xám. Ngày nay chúng ta chú tr&#7885;ng &#273;ào t&#7841;o nhân tài
&#273;&#7841;i chúng, &#273;ã xu&#7845;t hi&#7879;n bi&#7871;t bao nhiêu ví d&#7909;
sáng chói v&#7873; m&#7863;t v&#7853;nd&#7909;ng ki&#7871;n th&#7913;c t&#7841;o
ra c&#7911;a c&#7843;i xã h&#7897;i, &#273;i&#7873;u này g&#7907;i m&#7903; cho
chúng ta, mu&#7889;n làm nên s&#7921; nghi&#7879;p l&#7899;n, thì &#273;i&#7873;u
ki&#7879;n tiên quy&#7871;t là ph&#7843;i có ki&#7871;n th&#7913;c uyên bác, ki&#7871;n
th&#7913;c càng phong phú thì thành công càng vang d&#7897;i.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ch&#7881; c&#7847;n ng&#432;&#7901;i
&#273;àn ông không th&#7887;a mãn v&#7899;i hi&#7879;n tr&#7841;ng, không d&#7915;ng
l&#7841;i v&#7899;i nh&#7919;ng gì &#273;ã có, không than thân trách ph&#7853;n,
mà dám ph&#7845;n &#273;&#7845;u b&#432;&#417;n ch&#7843;i &#273;&#7875; ti&#7871;n
lên, thì ch&#7855;c ch&#7855;n s&#7869; giành &#273;&#432;&#7907;c thành
công.__&nbsp;</span></p>

</div>

</body>

</html>
