<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:24.5pt;font-family:"Times New Roman",serif'>T&#7889;
Ch&#7845;t 3</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>PHÁT
HUY SÁNG T&#7840;O - N&#258;NG L&#7920;C TH&#7912; BA QUY&#7870;T &#272;&#7882;NH
CU&#7896;C &#272;&#7900;I NG&#431;&#7900;I &#272;ÀN ÔNG</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Th&#7871; gi&#7899;i &#273;ang &#273;&#7893;i
thay t&#7915;ng ngày, th&#7901;i &#273;&#7841;i &#273;ã &#273;&#7893;i khác v&#7899;i
nh&#7919;ng khái ni&#7879;m, nh&#7919;ng l&#297;nh v&#7921;c hoàn toàn m&#7899;i
m&#7867;, &#273;òi h&#7887;i ph&#7843;i v&#7853;n d&#7909;ng ph&#432;&#417;ng
pháp t&#432; duy m&#7899;i, nh&#7845;t là khi b&#432;&#7899;c sang th&#7871; k&#7927;
21, không gian &#273;i&#7879;n t&#7917; s&#7869; là l&#7921;c l&#432;&#7907;ng
làm ch&#7911; th&#7883; tr&#432;&#7901;ng, in- ternet ph&#7893; c&#7853;p
&#273;&#7871;n m&#7885;i ngõ ngách c&#7911;a th&#7871; gi&#7899;i, th&#7901;i
&#273;&#7841;i &#273;i&#7879;n t&#7917; nâng cao vai trò c&#7911;a nhân tài, ch&#7881;
c&#7847;n b&#7841;n có t&#432; duy m&#7899;i, n&#259;ng l&#7921;c m&#7899;i,
thì s&#7921; nghi&#7879;p c&#7911;a b&#7841;n &#7855;t h&#7859;n thành công r&#7921;c
r&#7905;. Trong kho t&#7915; v&#7921;ng c&#7911;a ng&#432;&#7901;i &#273;àn ông
thành &#273;&#7841;t, thì c&#7909;m t&#7915; b&#7855;t m&#7855;t nh&#7845;t,
mang ý ngh&#297;a phong phú nh&#7845;t chính là “Sáng T&#7841;o”. Ai có s&#7913;c
sáng t&#7841;o d&#7891;i dào s&#7869; tr&#7903; thành ng&#432;&#7901;i hùng, vì
v&#7853;y mu&#7889;n thành công &#273;àn ông ph&#7843;i h&#7885;c t&#7853;p
sáng t&#7841;o. M&#7885;i ng&#432;&#7901;i &#273;àn ông thành &#273;&#7841;t
&#273;&#7873;u có v&#7887; &#273;&#7841;i não &#273;&#7847;y s&#7913;c sáng t&#7841;o,
t&#432; duy d&#432;&#7899;i s&#7921; ch&#7881; huy c&#7911;a v&#7887; &#273;&#7841;i
não nh&#432; v&#7853;y, khi công vi&#7879;c r&#417;i vào tình tr&#7841;ng b&#7871;
t&#7855;c, nó s&#7869; g&#7907;i ý cho h&#7885; cách tháo g&#7905; hi&#7879;u
qu&#7843; nh&#7845;t. &#272;&#432;&#417;ng nhiên, ng&#432;&#7901;i có t&#432;
duy sáng t&#7841;o lúc &#273;&#7847;u th&#432;&#7901;ng không &#273;&#432;&#7907;c
xã h&#7897;i &#273;&#7891;ng tình ch&#7845;p nh&#7853;n. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Trong các k&#7923; sát h&#7841;ch, h&#7885;
th&#432;&#7901;ng vi&#7871;t thêm bên ngoài l&#7873; &#273;áp án hàng ch&#7919;:
“không ph&#7843;i ch&#7881; có m&#7897;t &#273;áp án”, &#273;&#7891;ng th&#7901;i
trình bày thêm m&#7897;t cách logic, h&#7885; b&#7883; x&#7871;p vào hàng ng&#361;
“nh&#7919;ng ng&#432;&#7901;i c&#7845;p ti&#7871;n”, nh&#7869; ra xã h&#7897;i
nên &#273;&#7889;i x&#7917; v&#7899;i h&#7885; m&#7897;t cách khoan dung, chính
ph&#7911; c&#7847;n &#273;&#7873; ra chính sách h&#7895; tr&#7907; nâng &#273;&#7905;
các ý t&#432;&#7903;ng sáng t&#7841;o, &#7911;ng h&#7897; nh&#7919;ng con
ng&#432;&#7901;i v&#432;&#7907;t tr&#7897;i, tr&#432;&#7899;c h&#7871;t là sáng
t&#7841;o v&#7873; m&#7863;t quan ni&#7879;m. M&#7897;t l&#7847;n Napoleon Hill
h&#7887;i m&#7897;t h&#7885;c viên tham gia l&#7899;p t&#7853;p hu&#7845;n
ph&#432;&#417;ng pháp thành công PMA: “Trong các b&#7841;n có bao nhiêu
ng&#432;&#7901;i tin r&#7857;ng, trong vòng 30 n&#259;m n&#7919;a chúng ta s&#7869;
phá b&#7887; h&#7871;t t&#7845;t c&#7843; nhà tù?”. Các h&#7885;c viên t&#7887;
ra h&#7871;t s&#7913;c b&#259;n kho&#259;n, th&#7853;m chí ng&#7905; r&#7857;ng
mình nghe nh&#7847;m, c&#7843; l&#7899;p h&#7885;c im l&#7863;ng nh&#432; t&#7901;,
Hill nh&#7855;c l&#7841;i câu h&#7887;i l&#7847;n th&#7913; hai. Khi h&#7885;c
viên tin r&#7857;ng không ph&#7843;i th&#7847;y giáo &#273;ang &#273;ùa, thì có
ng&#432;&#7901;i m&#7841;nh d&#7841;n ph&#7843;n bác: “Ph&#7843;i ch&#259;ng ý
c&#7911;a th&#7847;y là hãy tha cho t&#7845;t c&#7843; các d&#7841;ng t&#7897;i
ph&#7841;m t&#7915; gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a
&#273;&#7871;n hi&#7871;p dâm? Th&#7847;y có l&#432;&#7901;ng tr&#432;&#7899;c
m&#7885;i h&#7853;u qu&#7843; c&#7911;a vi&#7879;c này ch&#432;a? N&#7871;u làm
nh&#432; v&#7853;y dân tình không th&#7875; s&#7889;ng yên v&#7899;i b&#7885;n
chúng, theo chúng em ngh&#297;, thì nh&#7845;t thi&#7871;t ph&#7843;i duy trì
nhà tù”.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'> <span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>C&#7843; l&#7899;p h&#7885;c tranh lu&#7853;n
r&#7845;t sôi n&#7893;i. &#272;a s&#7889; h&#7885;c viên quan ni&#7879;m r&#7857;ng,
làm nh&#432; v&#7853;y thì n&#7873;n an ninh tr&#7853;t t&#7921; xã h&#7897;i s&#7869;
b&#7883; &#273;&#7843;o l&#7897;n, m&#7897;t s&#7889; ng&#432;&#7901;i là k&#7867;
x&#7845;u t&#7915; trong tr&#7913;ng, không có kh&#7843; n&#259;ng c&#7843;i t&#7841;o,
n&#7871;u có &#273;i&#7873;u ki&#7879;n thì nên t&#259;ng c&#432;&#7901;ng thêm
nhà tù, trên báo chí ngày nào c&#361;ng &#273;&#259;ng tin gi&#7871;t ng&#432;&#7901;i
c&#432;&#7899;p c&#7911;a, có ng&#432;&#7901;i c&#7843; quy&#7871;t r&#7857;ng
ph&#7843;i có nhà tù, thì c&#7843;nh sát và lính coi ng&#7909;c m&#7899;i có vi&#7879;c
làm v.v... Hill gi&#7843;i thích r&#7857;ng: “Lý do không th&#7875; xóa b&#7887;
nhà tù do các em nêu ra &#273;&#7873;u theo quan &#273;i&#7875;m ph&#7911; nh&#7853;n
ch&#7911; tr&#432;&#417;ng này, nh&#432;ng bây gi&#7901; chúng ta hãy gi&#7843;
thi&#7871;t r&#7857;ng có th&#7875; xóa b&#7887; thì sao nào?”. M&#7885;i
ng&#432;&#7901;i mi&#7877;n c&#432;&#7905;ng ch&#7845;p nh&#7853;n
ph&#432;&#417;ng án th&#7917; nghi&#7879;m xã h&#7897;i không có nhà tù, ch&#7901;
m&#7897;t lúc khá lâu, m&#7899;i có m&#7897;t h&#7885;c viên phát bi&#7875;u v&#7899;i
thái &#273;&#7897; do d&#7921;: “Nên thành l&#7853;p nhi&#7873;u trung tâm ho&#7841;t
&#273;&#7897;ng thanh thi&#7871;u niên, h&#432;&#7899;ng h&#7885; vào các sinh
ho&#7841;t lành m&#7841;nh, nh&#7857;m gi&#7843;m b&#7899;t t&#7927; l&#7879; t&#7897;i
ph&#7841;m” sau &#273;ó nh&#7919;ng h&#7885;c viên v&#7915;a nêu ý ki&#7871;n
ph&#7843;i &#273;&#7889;i c&#361;ng tham gia tranh lu&#7853;n, &#273;&#7841;i
th&#7875; ý ki&#7871;n chung</span> <span style='font-size:12.0pt;font-family:
"Times New Roman",serif'>nh&#432; sau: </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Ph&#7843;i
xóa b&#7887; nghèo nàn l&#7841;c h&#7853;u, b&#7903;i vì r&#7845;t nhi&#7873;u
ng&#432;&#7901;i làm b&#7853;y ch&#7881; vì không &#273;&#7911; c&#417;m
&#259;n áo m&#7863;c, cu&#7897;c s&#7889;ng quá b&#7847;n hàn.&nbsp; T&#7841;o
ra nhi&#7873;u công &#259;n vi&#7879;c làm cho ng&#432;&#7901;i th&#7845;t nghi&#7879;p.
Phân lo&#7841;i ng&#432;&#7901;i x&#7845;u, ti&#7871;n hành giáo d&#7909;c
h&#432;&#7899;ng d&#7851;n l&#7889;i s&#7889;ng lành m&#7841;nh và ý th&#7913;c
pháp lu&#7853;t cho h&#7885;. Dùng hình th&#7913;c ph&#7851;u thu&#7853;t
&#273;&#7875; ch&#7919;a tr&#7883; cho ph&#7841;m nhân. T&#7893;ng c&#7897;ng h&#7885;c
viên &#273;&#7873; ra 78 ý t&#432;&#7903;ng, sau này khá nhi&#7873;u ý t&#432;&#7903;ng
&#273;ã &#273;&#432;&#7907;c v&#7853;n d&#7909;ng vào th&#7921;c ti&#7877;n.
Khi nói v&#7873; con &#273;&#432;&#7901;ng làm giàu, Hill &#273;ã nêu nhi&#7873;u
ý ki&#7871;n r&#7845;t s&#7855;c s&#7843;o và thi&#7871;t th&#7921;c, có t&#7847;m
nhìn xa trông r&#7897;ng. Tr&#7885;ng &#273;i&#7875;m c&#7911;a cu&#7897;c th&#7921;c
nghi&#7879;m này là: Khi b&#7841;n &#273;inh ninh r&#7857;ng m&#7897;t vi&#7879;c
nào &#273;ó hoàn toàn không có kh&#7843; n&#259;ng th&#7921;c hi&#7879;n, thì
&#273;&#7841;i não ch&#7881; t&#432; duy theo chi&#7873;u h&#432;&#7899;ng
&#273;ó, tìm m&#7885;i lý do &#273;&#7875; ch&#7913;ng minh cho l&#7853;p lu&#7853;n
này, ng&#432;&#7907;c l&#7841;i khi b&#7841;n th&#7921;c lòng tin r&#7857;ng vi&#7879;c
&#273;ó nh&#7845;t &#273;&#7883;nh có th&#7875; làm &#273;&#432;&#7907;c, thì
&#273;&#7841;i não c&#361;ng s&#7869; giúp b&#7841;n ch&#7913;ng minh b&#7857;ng
nhi&#7873;u lý l&#7869; và bi&#7879;n pháp, &#273;ây chính là bí m&#7853;t c&#7911;a
s&#7913;c sáng t&#7841;o. T&#7845;t c&#7843; m&#7885;i thành t&#7921;u, c&#361;ng
nh&#432; t&#7845;t c&#7843; c&#7911;a c&#7843;i trên &#273;&#7901;i &#273;&#7873;u
b&#7855;t ngu&#7891;n t&#7915; các ý t&#432;&#7903;ng sáng t&#7841;o, là s&#7843;n
ph&#7849;m c&#7911;a trí t&#432;&#7903;ng t&#432;&#7907;ng, n&#7871;u b&#7841;n
mu&#7889;n tìm hi&#7875;u vai trò c&#7911;a trí t&#432;&#7903;ng t&#432;&#7907;ng
&#273;&#7889;i v&#7899;i s&#7913;c sáng t&#7841;o, thì m&#7901;i b&#7841;n hãy
nghe câu chuy&#7879;n mà &#7903; n&#432;&#7899;c M&#7929; h&#7847;u nh&#432; ai
c&#361;ng bi&#7871;t sau &#273;ây: &#272;&#7841;i th&#7875; cách &#273;ây kho&#7843;ng
100 n&#259;m v&#7873; tr&#432;&#7899;c, m&#7897;t hôm, m&#7897;t th&#7847;y thu&#7889;c
&#273;ã cao tu&#7893;i &#273;i xe ng&#7921;a lên th&#7883; tr&#7845;n, ông bu&#7897;c
ng&#7921;a &#7903; ch&#7895; v&#7855;ng r&#7891;i l&#7859;ng l&#7863;ng chui
vào bên trong m&#7897;t hi&#7879;u thu&#7889;c không &#273;&#7875; ai phát hi&#7879;n,
và bí m&#7853;t cùng v&#7899;i nhân viên tr&#7867; tu&#7893;i là d&#432;&#7907;c
s&#297; làm vi&#7879;c cho c&#7917;a hàng này th&#7887;a thu&#7853;n m&#7897;t
phi v&#7909; làm &#259;n. Hai ng&#432;&#7901;i &#273;&#7913;ng ngay sau qu&#7847;y
bán thu&#7889;c trao &#273;&#7893;i h&#417;n m&#7897;t gi&#7901;, ông th&#7847;y
thu&#7889;c cáo lui, d&#432;&#7907;c s&#297; tr&#7867; &#273;i theo trèo lên
chi&#7871;c xe ng&#7921;a hai bánh và nh&#7865; nhàng c&#7847;m xu&#7889;ng m&#7897;t
chi&#7871;c bình b&#7857;ng &#273;&#7891;ng ch&#7871; tác theo phong cách c&#7893;,
và m&#7897;t thanh g&#7895; l&#7899;n có hình mái chèo (&#273;&#432;&#7907;c
dùng &#273;&#7875; qu&#7845;y &#273;&#7843;o các th&#7913; &#273;&#7921;ng
trong bình) h&#7885; &#273;&#7863;t hai th&#7913; &#273;ó phía sau các h&#7897;p
thu&#7889;c. Sau khi ki&#7875;m tra chi&#7871;c bình b&#7857;ng &#273;&#7891;ng,
ng&#432;&#7901;i d&#432;&#7907;c s&#297; tr&#7867; tu&#7893;i thò tay vào chi&#7871;c
túi mang theo bên mình, móc ra m&#7897;t t&#7853;p ti&#7873;n gi&#7845;y trao
cho ông già, &#273;ó là toàn b&#7897; v&#7889;n li&#7871;ng c&#7911;a chàng
tích l&#361;y</span> <span style='font-size:12.0pt;font-family:"Times New Roman",serif'>trong
nhi&#7873;u n&#259;m làm l&#7909;ng v&#7845;t v&#7843;, c&#7897;ng c&#7843; th&#7843;y
là 500 &#273;ô la. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Còn
ông th&#7847;y thu&#7889;c già thì trao l&#7841;i cho chàng trai m&#7897;t t&#7901;
gi&#7845;y vi&#7871;t dày &#273;&#7863;c ch&#7919; và ký t&#7921; gi&#7889;ng</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>nh&#432;
ph&#432;&#417;ng trình toán h&#7885;c. Trong chi&#7871;c bình b&#7857;ng &#273;&#7891;ng
&#273;ó &#273;&#7921;ng m&#7897;t lo&#7841;i n&#432;&#7899;c gi&#7843;i khát có
tác d&#7909;ng làm cho ng&#432;&#7901;i u&#7889;ng ti&#7871;t n&#432;&#7899;c b&#7885;t
gi&#7843;i t&#7887;a c&#417;n khát, t&#7901; gi&#7845;y ghi công th&#7913;c ch&#7871;
bi&#7871;n lo&#7841;i n&#432;&#7899;c gi&#7843;i khát này, &#273;ây c&#361;ng
là k&#7871;t qu&#7843; nhi&#7873;u n&#259;m nghiên c&#7913;u th&#7917; nghi&#7879;m
c&#7911;a ông già. Chàng d&#432;&#7907;c s&#297; tr&#7867; vô cùng tin t&#432;&#7903;ng
s&#7843;n ph&#7849;m t&#7915; ý t&#432;&#7903;ng sáng t&#7841;o c&#7911;a ông
già ch&#7855;c ch&#7855;n s&#7869; &#273;&#432;&#7907;c m&#7885;i ng&#432;òi
hoan nghênh, nên anh m&#7899;i m&#7841;nh d&#7841;n d&#7889;c túi mua l&#7841;i
quy&#7873;n phát minh sáng ch&#7871; s&#7843;n ph&#7849;m. Sau &#273;ó không
lâu, nh&#7901; trí t&#432;&#7903;ng t&#432;&#7907;ng và tài n&#259;ng, chàng
d&#432;&#7907;c s&#297; tr&#7867; cho thêm vào công th&#7913;c pha ch&#7871; m&#7897;t
thành ph&#7847;n bí m&#7853;t khác, khi&#7871;n cho s&#7843;n ph&#7849;m v&#7889;n
có c&#7911;a ông già bi&#7871;n thành m&#7897;t lo&#7841;i n&#432;&#7899;c gi&#7843;i
khát &#273;&#7863;c bi&#7879;t th&#417;m ngon h&#7845;p d&#7851;n, nh&#432;ng
không ai mô ph&#7887;ng &#273;&#432;&#7907;c. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Nh&#432;
v&#7853;y là t&#7915; ý t&#432;&#7903;ng c&#7911;a th&#7847;y thu&#7889;c già c&#7897;ng
v&#7899;i t&#432; duy &#273;&#7893;i m&#7899;i c&#7911;a d&#432;&#7907;c s&#297;
tr&#7867;, &#273;ã bi&#7871;n m&#7897;t s&#7843;n ph&#7849;m c&#361; thành s&#7843;n
ph&#7849;m m&#7899;i, ví nh&#432; cây &#273;èn th&#7847;n màu nhi&#7879;m c&#7911;a
Aladin, t&#7915; chi&#7871;c bình &#273;&#7891;ng c&#361; &#273;ó &#273;ã ch&#7843;y
ra hàng t&#7927; &#273;ô la không th&#7875; &#432;&#7899;c tính &#273;&#432;&#7907;c,
nó c&#361;ng &#273;ã giúp gi&#7843;i t&#7887;a c&#417;n khát và b&#7891;i b&#7893;
s&#7913;c kh&#7887;e cho bao th&#7871; h&#7879; ng&#432;&#7901;i t&#7915; hàng
tr&#259;m n&#259;m nay. B&#7841;n &#273;&#7885;c ch&#7855;c h&#7859;n &#273;ã
&#273;oán ra, lo&#7841;i n&#432;&#7899;c h&#7897;i t&#7909; s&#7913;c sáng t&#7841;o
c&#7911;a m&#7897;t ng&#432;&#7901;i già m&#7897;t ng&#432;&#7901;i tr&#7867;
&#273;&#7921;ng trong chi&#7871;c bình c&#361; &#273;ó là gì r&#7891;i ph&#7843;i
không, tuy nhiên s&#7843;n ph&#7849;m th&#7901;i nay &#273;&#432;&#7907;c
&#273;&#7921;ng trong lo&#7841;i bình m&#7899;i r&#7845;t &#273;&#7865;p,
&#273;ó chính là n&#432;&#7899;c gi&#7843;i khát Coca Cola. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>B&#7841;n
th&#7845;y không, s&#7913;c sáng t&#7841;o mang l&#7841;i cho con ng&#432;&#7901;i
l&#7907;i ích to l&#7899;n bi&#7871;t ch&#7915;ng nào.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Khi ng&#432;&#7901;i &#273;àn ông d&#361;ng
c&#7843;m phá v&#7905; l&#7889;i mòn t&#432; duy c&#361;, tích c&#7921;c suy
ngh&#297; &#273;&#7897;ng não &#273;&#7893;i m&#7899;i t&#432; duy m&#7897;t
cách thi&#7871;t th&#7921;c sáng t&#7841;o và kiên trì theo &#273;u&#7893;i
&#273;&#7871;n cùng, thì s&#7869; g&#7863;t hái &#273;&#432;&#7907;c thành
công. Mu&#7889;n &#273;&#7893;i m&#7899;i sáng t&#7841;o tr&#432;&#7899;c h&#7871;t
ph&#7843;i n&#7855;m b&#7855;t th&#7901;i c&#417;, và có gan m&#7841;o hi&#7875;m,
có ni&#7873;m tin xây d&#7921;ng s&#7921; nghi&#7879;p, bi&#7871;n ni&#7873;m
tin &#273;ó thành hi&#7879;n th&#7921;c b&#7857;ng s&#7913;c m&#7841;nh sáng t&#7841;o.
Nhà kinh t&#7871; h&#7885;c n&#7893;i ti&#7871;ng trong th&#7871; k&#7927; này
là Hùng Bì &#272;&#7855;c nh&#7853;n &#273;&#7883;nh r&#7857;ng: &#272;&#7897;ng
l&#7921;c &#273;&#432;a &#273;&#7871;n thành công c&#7911;a các nhà doanh nghi&#7879;p
trong th&#7901;i &#273;&#7841;i m&#7899;i chính là &#273;&#7893;i m&#7899;i
sáng t&#7841;o, ngoài ra nhà doanh nghi&#7879;p còn ph&#7843;i trang b&#7883;
&#273;&#7847;y &#273;&#7911; các d&#7841;ng n&#259;ng l&#7921;c sau &#273;ây:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
Phát hi&#7879;n th&#7901;i c&#417; &#273;&#7847;u t&#432;.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
Gom &#273;&#7911; ngu&#7891;n l&#7921;c c&#7847;n thi&#7871;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
Trình bày vi&#7877;n c&#7843;nh t&#432;&#417;i &#273;&#7865;p b&#7857;ng lu&#7853;n
ch&#7913;ng kinh t&#7871; &#273;&#7875; thuy&#7871;t ph&#7909;c nh&#7919;ng
ng&#432;&#7901;i có ti&#7873;m</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>l&#7921;c
góp v&#7889;n &#273;&#7847;u t&#432;.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(4)
Xây d&#7921;ng t&#7893; ch&#7913;c xí nghi&#7879;p.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(5)
Có kh&#7843; n&#259;ng ng&#259;n ch&#7863;n và lo&#7841;i tr&#7915; r&#7911;i
ro.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Ng&#432;&#7901;i
&#273;àn ông mang hoài bão thành &#273;&#7841;t c&#7847;n ph&#7843;i h&#7897;i
&#273;&#7911; các n&#259;ng l&#7921;c nói trên, g&#7885;i chung là t&#7889; ch&#7845;t
c&#7911;a m&#7897;t nhà doanh nghi&#7879;p. Rokefeller có m&#7897;t câu nói n&#7893;i
ti&#7871;ng: “N&#7871;u b&#7841;n có tham v&#7885;ng thành công, thì nh&#7845;t
&#273;&#7883;nh ph&#7843;i m&#7903; con &#273;&#432;&#7901;ng m&#7899;i, ch&#7913;
không th&#7875; &#273;i theo l&#7889;i mòn c&#7911;a ng&#432;&#7901;i thành
&#273;&#7841;t l&#7899;p tr&#432;&#7899;c. Gi&#7843; s&#7917; tôi b&#7883;
ng&#432;&#7901;i ta l&#7897;t h&#7871;t qu&#7847;n áo m&#7863;c trên ng&#432;&#7901;i,
không còn &#273;&#7913;a con nào bên mình, b&#7883; v&#7913;t ra gi&#7919;a sa
m&#7841;c Sahara, nh&#432;ng n&#7871;u tôi còn &#273;&#432;&#7907;c h&#432;&#7903;ng
hai &#273;i&#7873;u ki&#7879;n, m&#7897;t là cho th&#7901;i gian, hai là có m&#7897;t
t&#7889;p lái buôn &#273;i qua, thì ch&#7859;ng bao lâu, tôi v&#7851;n tr&#7903;
thành tri&#7879;u phú nh&#432; th&#432;&#7901;ng”. M&#7897;t khí phách ngang
tàng nh&#432; v&#7853;y, khi&#7871;n ai c&#361;ng ph&#7843;i khâm ph&#7909;c,
&#273;ó chính là t&#7889; ch&#7845;t c&#7911;a con ng&#432;&#7901;i làm nên s&#7921;
nghi&#7879;p huy hoàng, khát v&#7885;ng cháy b&#7887;ng, tay tr&#7855;ng xây d&#7921;ng
c&#417; &#273;&#7891;. Chúng ta</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>d&#432;&#7901;ng
nh&#432; nhìn th&#7845;y bóng dáng c&#7911;a ng&#432;&#7901;i kh&#7893;ng l&#7891;
hi&#7879;n ra s&#7915;ng s&#7919;ng gi&#7919;a mi&#7873;n sa m&#7841;c hoang
vu, nh&#432;ng v&#7899;i tinh th&#7847;n tung hoành ngang d&#7885;c tr&#7901;i
&#273;&#7845;t, dám thách th&#7913;c v&#7899;i nghèo &#273;ói và t&#7847;m
th&#432;&#7901;ng, v&#7899;i lòng t&#7921; tin, mình có th&#7875; làm
&#273;&#432;&#7907;c t&#7845;t c&#7843;, không s&#7907; ai, không s&#7907; b&#7845;t
tr&#7855;c, trong &#273;&#7847;u h&#7885; ch&#7881; còn trí t&#432;&#7903;ng
t&#432;&#7907;ng phong phú và bay b&#7893;ng, b&#7845;t k&#7923; ng&#432;&#7901;i
bình th&#432;&#7901;ng nào c&#361;ng không th&#7875; thi&#7871;u nh&#7919;ng y&#7871;u
t&#7889; c&#417; b&#7843;n, &#273;ó là óc sáng t&#7841;o và &#273;&#7893;i m&#7899;i
t&#432; duy. M&#7863;t khác c&#7847;n bi&#7871;t v&#7853;n d&#7909;ng</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>óc
sáng t&#7841;o và &#273;&#7893;i m&#7899;i t&#432; duy vào cu&#7897;c s&#7889;ng
làm cho s&#7921; nghi&#7879;p phát tri&#7875;n v&#432;&#7907;t b&#7853;c,
&#273;ây là v&#7845;n &#273;&#7873; quan tr&#7885;ng hàng &#273;&#7847;u, nhà
doanh nghi&#7879;p tr&#432;&#7899;c h&#7871;t ph&#7843;i phát huy s&#7913;c
sáng t&#7841;o c&#7911;a mình vào th&#7883; tr&#432;&#7901;ng, nh&#7919;ng
n&#259;m g&#7847;n &#273;ây, c&#7909;m t&#7915; “chi&#7871;n l&#432;&#7907;c th&#7883;
tr&#432;&#7901;ng” &#273;ã tr&#7903; thành quen thu&#7897;c v&#7899;i m&#7885;i
ng&#432;&#7901;i, khá nhi&#7873;u sách v&#7903; bàn lu&#7853;n v&#7845;n &#273;&#7873;
này, v&#7853;n d&#7909;ng chi&#7871;n l&#432;&#7907;c th&#7883; tr&#432;&#7901;ng
ra sao &#273;&#7875; có th&#7875; &#273;&#7847;u t&#432; s&#7913;c sáng t&#7841;o
vào th&#7883; tr&#432;&#7901;ng, ng&#432;&#7901;i &#273;&#432;&#7907;c tôn vinh
là b&#7853;c th&#7847;y v&#7873; qu&#7843;n lý Peter Durak</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&#273;&#432;a
ra b&#7889;n y&#7871;u t&#7889; sau &#273;ây:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
Dám &#273;ánh d&#7889;c túi.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
&#272;ánh vào &#273;i&#7875;m y&#7871;u c&#7911;a &#273;&#7889;i
ph&#432;&#417;ng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
Tìm ra và chi&#7871;m &#432;u th&#7871; v&#7873; m&#7897;t s&#7903; tr&#432;&#7901;ng
&#273;&#7863;c bi&#7879;t nào &#273;ó.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(4)
Thay &#273;&#7893;i m&#7851;u mã c&#7843;i ti&#7871;n s&#7843;n ph&#7849;m,
&#273;&#7893;i m&#7899;i th&#7883; tr&#432;&#7901;ng ho&#7863;c phát huy th&#7871;
m&#7841;nh v&#7873; m&#7897;t ngành kinh t&#7871; s&#7843;n nghi&#7879;p nào
&#273;ó.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>B&#7889;n chi&#7871;n l&#432;&#7907;c k&#7875;
trên, không h&#7873; mâu thu&#7851;n lo&#7841;i tr&#7915; l&#7851;n nhau, m&#7895;i
m&#7897;t chi&#7871;n l&#432;&#7907;c &#273;&#7873;u có &#432;u khuy&#7871;t
&#273;i&#7875;m và m&#7913;c &#273;&#7897; r&#7911;i ro riêng, trong &#273;ó
hai y&#7871;u t&#7889; &#273;&#7847;u mang ý ngh&#297;a chi&#7871;n l&#432;&#7907;c
và tính &#273;&#7841;i di&#7879;n nhi&#7873;u nh&#7845;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
Dám &#273;ánh d&#7889;c túi:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Khi v&#7853;n d&#7909;ng chi&#7871;n
l&#432;&#7907;c này, thì m&#7909;c tiêu là quy&#7873;n chi ph&#7889;i, có th&#7875;
là chi&#7871;m l&#297;nh th&#7883; tr&#432;&#7901;ng m&#7899;i hay giành
&#432;u th&#7871; b&#7857;ng s&#7843;n ph&#7849;m m&#7899;i. Khá nhi&#7873;u
ng&#432;&#7901;i &#273;àn ông cho r&#7857;ng &#273;ánh d&#7889;c túi là phong
cách c&#7911;a các nhà doanh nghi&#7879;p ki&#7879;t xu&#7845;t. Qu&#7843;
&#273;úng nh&#432; v&#7853;y, &#273;àn ông nói chung th&#432;&#7901;ng v&#7853;n
d&#7909;ng sách l&#432;&#7907;c này, còn các doanh nghi&#7879;p, nh&#7845;t là
doanh nghi&#7879;p khoa h&#7885;c k&#7929; thu&#7853;t cao &#273;&#7873;u &#7911;ng
h&#7897; phong cách &#7913;ng x&#7917; nh&#432; v&#7853;y. Tuy nhiên, quan ni&#7879;m
nh&#432; th&#7871; không hoàn toàn chính xác, vì &#273;ó &#273;âu ph&#7843;i là
chi&#7871;n l&#432;&#7907;c c&#417; b&#7843;n c&#7911;a xí nghi&#7879;p,
ng&#432;&#7907;c l&#7841;i, &#273;&#7889;i v&#7899;i khá nhi&#7873;u xí nghi&#7879;p,
thì ph&#432;&#417;ng th&#7913;c này có m&#7913;c &#273;&#7897; r&#7911;i ro r&#7845;t
cao, gi&#7889;ng nh&#432; &#273;ánh b&#7841;c, không &#273;&#432;&#7907;c phép
m&#7855;c sai l&#7847;m, có &#273;i&#7873;u n&#7871;u giành &#273;&#432;&#7907;c
thành công, thì hi&#7879;u qu&#7843; thu &#273;&#432;&#7907;c s&#7869; cao g&#7845;p
nhi&#7873;u l&#7847;n v&#7889;n &#273;&#7847;u t&#432; b&#7887; ra. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
&#272;ánh vào &#273;i&#7875;m y&#7871;u c&#7911;a &#273;&#7889;i
ph&#432;&#417;ng:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>M&#7897;t v&#7883; th&#7889;ng soái ch&#7881;
huy quân &#273;&#7897;i Liên bang mi&#7873;n Nam gi- ành th&#7855;ng l&#7907;i
trong cu&#7897;c chi&#7871;n tranh nam b&#7855;c n&#432;&#7899;c M&#7929;
&#273;ã phát bi&#7875;u: “Ph&#7843;i &#273;ánh vào &#273;i&#7875;m y&#7871;u c&#7911;a
&#273;&#7889;i ph&#432;&#417;ng”, câu nói c&#7911;a v&#7883; th&#7889;ng l&#297;nh
này có th&#7875; v&#7853;n d&#7909;ng vào hai ph&#432;&#417;ng di&#7879;n hoàn
toàn khác nhau c&#7911;a doanh nghi&#7879;p, &#273;ó là h&#7885;c theo ng&#432;&#7901;i
khác m&#7897;t cách sáng t&#7841;o và uy&#7875;n chuy&#7875;n linh ho&#7841;t
khi kh&#7903;i nghi&#7879;p.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b)
Uy&#7875;n chuy&#7875;n linh ho&#7841;t khi kh&#7903;i nghi&#7879;p:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>M&#7909;c tiêu tr&#432;&#7899;c m&#7855;t
c&#7911;a ph&#432;&#417;ng th&#7913;c này nh&#7857;m chi&#7871;m l&#297;nh m&#7897;t
th&#7883; tr&#432;&#7901;ng &#273;áng tin c&#7853;y &#273;ã &#273;&#432;&#7907;c
ch&#7885;n tr&#432;&#7899;c. Ng&#432;&#7901;i &#273;&#7863;t chân v&#7919;ng ch&#7855;c
tr&#432;&#7899;c &#273;ó trên th&#7883; tr&#432;&#7901;ng này không thèm ph&#7843;n
kích ho&#7863;c ch&#7881; ph&#7843;n kích c&#7847;m ch&#7915;ng cho qua chuy&#7879;n
v&#7899;i &#273;&#7889;i th&#7911; m&#7899;i xu&#7845;t hi&#7879;n. Sau khi chi&#7871;m
l&#297;nh &#273;&#432;&#7907;c th&#7883; tr&#432;&#7901;ng, &#273;&#7907;i
&#273;&#7871;n khi ng&#432;&#7901;i m&#7899;i nh&#7843;y vào &#273;ã &#273;&#7913;ng
v&#7919;ng chân và có thu nh&#7853;p &#7893;n &#273;&#7883;nh, thì h&#7885; l&#7841;i
&#273;ã h&#432;&#7899;ng t&#7847;m nhìn và ti&#7871;n quân sang th&#7883;
tr&#432;&#7901;ng m&#7899;i r&#7891;i. Xin nêu m&#7897;t ví d&#7909;
&#273;&#417;n gi&#7843;n: Ngân hàng Hoa K&#7923; m&#7903; ra m&#7897;t chi
nhánh tiêu th&#7909; &#7903; n&#432;&#7899;c &#272;&#7913;c mang tên là “Ngân
hàng Gia &#273;ình”. Do h&#7891;i &#273;ó ngân hàng &#272;&#7913;c bi&#7871;t
rõ nhi&#7873;u khách hàng có ti&#7873;m l&#7921;c mua s&#7855;m trong gi&#7899;i
tiêu dùng, nh&#432;ng ngân hàng &#272;&#7913;c l&#7841;i không c&#7843;m th&#7845;y
c&#7847;n thi&#7871;t ph&#7843;i quan tâm &#273;&#7871;n t&#7847;ng l&#7899;p
ng&#432;&#7901;i tiêu dùng phân tán này, trong khi ngân hàng Hoa K&#7923; ch&#7881;
ti&#7871;n hành nghi&#7879;p v&#7909; &#273;&#7889;i v&#7899;i khách hàng
th&#432;&#417;ng m&#7841;i, thì Ngân hàng Gia &#273;ình l&#7841;i chú tr&#7885;ng
t&#7847;ng l&#7899;p tiêu dùng cá nhân nh&#7887; l&#7867;, &#273;&#7863;t ra
các nghi&#7879;p v&#7909; &#273;áp &#7913;ng nhu c&#7847;u c&#7911;a h&#7885;,
t&#7841;o m&#7885;i &#273;i&#7873;u ki&#7879;n thu&#7853;n l&#7907;i v&#7873; m&#7863;t
giao d&#7883;ch nghi&#7879;p v&#7909; cho ng&#432;&#7901;i tiêu dùng. Ch&#7881;
trong vòng 5 n&#259;m Chi nhánh Ngân hàng Gia &#273;ình thu&#7897;c Ngân hàng
Hoa K&#7923; &#273;ã ki&#7871;m soát toàn b&#7897; nghi&#7879;p v&#7909; ngân
hàng c&#7911;a t&#7847;ng l&#7899;p tiêu dùng t&#7841;i n&#432;&#7899;c &#272;&#7913;c.
Không còn gì ph&#7843;i nghi ng&#7901;, b&#7845;t k&#7923; chi&#7871;n l&#432;&#7907;c
nào c&#361;ng ch&#7913;a &#273;&#7921;ng m&#7897;t m&#7913;c &#273;&#7897; r&#7911;i
ro nh&#7845;t &#273;&#7883;nh, nh&#432;ng nó tuy&#7879;t nhiên khác v&#7899;i
ki&#7875;u &#273;ánh b&#7841;c theo c&#7843;m tính, mà ph&#7843;i ti&#7871;n
hành trên c&#417; s&#7903; nghiên c&#7913;u nhu c&#7847;u th&#7883; hi&#7871;u
ng&#432;&#7901;i tiêu dùng và &#273;i&#7873;u tra th&#7883; tr&#432;&#7901;ng
&#273;&#7875; xác &#273;&#7883;nh chi&#7871;n l&#432;&#7907;c, do v&#7853;y xác
su&#7845;t thành công c&#7911;a doanh nghi&#7879;p v&#7851;n t&#432;&#417;ng
&#273;&#7889;i cao. Chi&#7871;n l&#432;&#7907;c và sáng t&#7841;o &#273;&#7893;i
m&#7899;i có m&#7889;i quan h&#7879; m&#7853;t thi&#7871;t v&#7899;i nhau và
&#273;óng vai trò quy&#7871;t &#273;&#7883;nh thành b&#7841;i c&#7911;a doanh
nghi&#7879;p. B&#7843;n thân s&#7921; nghi&#7879;p kinh doanh chính là quá
trình không ng&#7915;ng sáng t&#7841;o &#273;&#7893;i m&#7899;i, các &#273;&#7845;ng
mày râu hãy nh&#7899; k&#7929; câu nói c&#7911;a b&#7853;c th&#7847;y doanh
nghi&#7879;p Panasonic Matsuchita: “Kinh doanh</span> <span style='font-size:
12.0pt;font-family:"Times New Roman",serif'>chính là sáng t&#7841;o”.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&#272;àn ông mu&#7889;n m&#7903; doanh
nghi&#7879;p thì ph&#7843;i n&#7855;m v&#7919;ng ki&#7871;n th&#7913;c kinh
doanh, &#273;&#7891;ng th&#7901;i ph&#7843;i bi&#7871;t &#273;&#7893;i m&#7899;i
sáng t&#7841;o. N&#259;ng l&#7921;c sáng t&#7841;o không th&#7875; hình thành
nhanh chóng, mà ph&#7843;i d&#7847;n d&#7847;n h&#7885;c h&#7887;i rèn luy&#7879;n,
nó b&#7855;t ngu&#7891;n t&#7915; quá trình ti&#7871;p thu giáo d&#7909;c, quan
tr&#7885;ng h&#417;n là &#273;&#432;&#7907;c nâng cao trong th&#7921;c ti&#7877;n
công tác, không h&#7873; có n&#259;ng l&#7921;c sáng t&#7841;o t&#7915; trên tr&#7901;i
r&#417;i xu&#7889;ng, c&#361;ng ch&#7859;ng có ph&#432;&#417;ng pháp m&#7899;i
nào t&#7921; nhiên xu&#7845;t hi&#7879;n tr&#432;&#7899;c m&#7855;t chúng ta.
N&#259;ng l&#7921;c sáng t&#7841;o là m&#7897;t t&#7889; ch&#7845;t hàng &#273;&#7847;u
mà &#273;àn ông c&#7847;n trang b&#7883; và phát huy, suy r&#7897;ng ra, nh&#7901;
sáng t&#7841;o mà cu&#7897;c s&#7889;ng c&#7911;a loài ng&#432;&#7901;i m&#7899;i
tr&#7903; nên phong phú &#273;a d&#7841;ng nh&#432; ngày nay. Khi ti&#7871;n
hành k&#7923; thi cu&#7889;i h&#7885;c k&#7923; cho các em h&#7885;c sinh l&#7899;p
m&#7897;t, có m&#7897;t &#273;&#7873; thi yêu c&#7847;u &#273;&#7863;t câu v&#7899;i
t&#7915; “&#272;oàn” có em &#273;&#7863;t thành “&#272;oàn viên thanh niên”, có
em &#273;&#7863;t thành “C&#7843; nhà &#273;oàn t&#7909;”, rõ ràng là không th&#7875;
b&#7855;t b&#7867; cách &#273;&#7863;t câu c&#7911;a các em, vì &#273;&#7873;
thi không quy &#273;&#7883;nh ý ngh&#297;a c&#7911;a câu &#273;&#432;&#7907;c
&#273;&#7863;t. Th&#7871; mà các v&#7883; ch&#7845;m thi l&#7841;i &#273;ánh d&#7845;u
“x” vào câu th&#7913; hai, v&#7899;i lý do &#273;ây là &#273;áp án tiêu chu&#7849;n!
T&#7841;i n&#432;&#7899;c M&#7929;, th&#7847;y giáo ra câu h&#7887;i: “8 chia 2
b&#7857;ng m&#7845;y?”, n&#7871;u em nào tr&#7843; l&#7901;i b&#7857;ng 0 thì
&#273;&#432;&#7907;c &#273;i&#7875;m</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>cao,
b&#7903;i vì các em suy ngh&#297; theo cách c&#7855;t &#273;ôi con s&#7889; 8
thành hai n&#7917;a, n&#7917;a trên và n&#7917;a d&#432;&#7899;i &#273;&#7873;u
là s&#7889; 0. Nh&#432;ng n&#7871;u &#7903; Trung Qu&#7889;c, em nào tr&#7843;
l&#7901;i nh&#432; th&#7871; ch&#7855;c ch&#7855;n s&#7869; &#259;n &#273;i&#7875;m
0 kèm theo l&#7901;i phê “ngu d&#7889;t” khi&#7871;n cho lòng t&#7921; tôn c&#7911;a
các em b&#7883; xúc ph&#7841;m. B&#7903;i th&#7871; trong khi tri&#7875;n khai
trào l&#432;u c&#7843;i cách giáo d&#7909;c &#7903; c&#7845;p c&#417; s&#7903;,
ng&#432;&#7901;i ta &#273;&#7863;c bi&#7879;t chú tr&#7885;ng v&#7873; m&#7863;t
giáo d&#7909;c t&#7889; ch&#7845;t, &#273;ó là m&#7897;t quy&#7871;t &#273;&#7883;nh
r&#7845;t k&#7883;p th&#7901;i. N&#259;ng l&#7921;c sáng t&#7841;o &#273;&#7893;i
m&#7899;i bao g&#7891;m m&#7903; r&#7897;ng ki&#7871;n th&#7913;c sáng t&#7841;o,
ti&#7871;p thu k&#7929; thu&#7853;t m&#7899;i, s&#7843;n ph&#7849;m m&#7899;i,
bi&#7879;n pháp m&#7899;i. Ngoài ra còn b&#7891;i d&#432;&#7905;ng kh&#7843;
n&#259;ng phê phán, kh&#7843; n&#259;ng phát hi&#7879;n, kh&#7843; n&#259;ng
liên t&#432;&#7903;ng, và s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>D&#432;&#7899;i
tri&#7873;u T&#7889;ng Th&#7847;n Tông, m&#7897;t l&#7847;n trong thành x&#7843;y
ra h&#7887;a ho&#7841;n, &#273;&#7889;t tr&#7909;i m&#7845;t m&#7897;t dãy
hoàng cung dài hàng ch&#7909;c d&#7863;m, T&#7889;ng Th&#7847;n Tông ra l&#7879;nh
cho viên &#273;&#7841;i th&#7847;n ph&#7909; trách xây d&#7921;ng tên là
&#272;inh V&#7883;, trong vòng ba tháng ph&#7843;i hoàn thành vi&#7879;c xây l&#7841;i
hoàng cung m&#7899;i, &#272;inh V&#7883; nh&#7853;n thánh ch&#7881; nh&#432;ng
trong lòng vô cùng lo l&#7855;ng kh&#7893; s&#7903;, vì cho r&#7857;ng ba tháng
là th&#7901;i gian quá g&#7845;p gáp, ngay c&#7843; vi&#7879;c chu&#7849;n b&#7883;
v&#7853;t li&#7879;u còn không k&#7883;p, nói chi &#273;&#7871;n xây c&#7845;t,
tr&#432;&#7899;c m&#7855;t &#272;inh V&#7883; có ba &#273;i&#7873;u khó: m&#7897;t
là trong kinh thành không có lo&#7841;i &#273;&#7845;t nung g&#7841;ch, n&#7871;u
v&#7853;n chuy&#7875;n &#273;&#7845;t t&#7915; n&#417;i khác &#273;&#7871;n thì
v&#7915;a t&#7889;n công v&#7915;a t&#7889;n ti&#7873;n, hai là, g&#7895; và
&#273;á c&#361;ng không có s&#7861;n, không th&#7875; nhanh chóng v&#7853;n
chuy&#7875;n t&#7915; n&#417;i xa &#273;&#7871;n t&#7853;n công tr&#432;&#7901;ng,
ba là, sau khi xây d&#7921;ng xong, thì vi&#7879;c d&#7885;n d&#7865;p rác
r&#432;&#7903;i, ch&#7881;nh trang m&#7863;t b&#7857;ng s&#7869; ti&#7871;n
hành ra sao, ch&#7881; c&#7847;n m&#7897;t trong ba khâu này x&#7843;y ra ách t&#7855;c
là s&#7869; &#7843;nh h&#432;&#7903;ng t&#7899;i ti&#7871;n &#273;&#7897; công
trình. &#272;inh V&#7883; suy ngh&#297; nát óc trong su&#7889;t ba ngày, cu&#7889;i
cùng ông &#273;ã tìm ra bi&#7879;n pháp có th&#7875; coi là th&#7847;n di&#7879;u
nh&#7845;t trong thiên h&#7841;. Cho &#273;&#7871;n ngày nay các nhà toán h&#7885;c
c&#361;ng nh&#432; các nhà ki&#7871;n trúc v&#7851;n ph&#7843;i tr&#7847;m tr&#7891;
thán ph&#7909;c sáng t&#7841;o c&#7911;a ông. &#272;inh V&#7883; chia công vi&#7879;c
ra ba b&#432;&#7899;c &#273;&#7875; x&#7917; lý. Ông cho &#273;ào &#273;&#7845;t
tr&#432;&#7899;c c&#7893;ng hoàng thành &#273;&#7875; nung g&#7841;ch, gi&#7843;i
quy&#7871;t &#273;&#432;&#7907;c cái khó v&#7873; v&#7853;t li&#7879;u nung g&#7841;ch,</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&#273;&#7891;ng
th&#7901;i &#273;ào thành con kênh n&#7889;i t&#7915; sông l&#7899;n vào hoàng
cung, t&#7841;o ra con &#273;&#432;&#7901;ng v&#7853;n chuy&#7875;n g&#7895;
&#273;á và các v&#7853;t li&#7879;u xây d&#7921;ng khác, gi&#7843;i quy&#7871;t
&#273;&#432;&#7907;c cái khó th&#7913; hai, sau khi xây d&#7921;ng xong, cho
&#273;&#7893; t&#7845;t c&#7843; rác th&#7843;i xu&#7889;ng kênh l&#7845;p b&#7857;ng,
gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c cái khó th&#7913; ba. V&#7899;i kh&#7843;
n&#259;ng sáng t&#7841;o h&#417;n ng&#432;&#7901;i, &#272;inh V&#7883; &#273;ã
hoàn thành &#273;&#432;&#7907;c công vi&#7879;c vua giao. S&#7903; d&#297;
&#272;inh V&#7883; g&#7863;t hái &#273;&#432;&#7907;c thành công ch&#7911; y&#7871;u
d&#7921;a vào t&#432; duy &#273;&#7893;i m&#7899;i sáng t&#7841;o và kinh nghi&#7879;m,
v&#7915;a ti&#7871;t ki&#7879;m s&#7913;c ng&#432;&#7901;i s&#7913;c c&#7911;a,
tránh &#273;&#432;&#7907;c lãng phí, mà theo k&#7883;p ti&#7871;n &#273;&#7897;,
có th&#7875; nói là v&#7865;n toàn hoàn h&#7843;o, nên ng&#432;&#7901;i &#273;&#7901;i
&#273;ánh giá &#273;ây là ph&#432;&#417;ng án h&#7879; th&#7889;ng công trình
mang tính kinh &#273;i&#7875;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>N&#7871;u trong cu&#7897;c &#273;&#7901;i
ai &#273;ó có th&#7875; liên t&#7909;c v&#432;&#7907;t t&#7915; &#273;&#7881;nh
cao này lên &#273;&#7881;nh cao khác, thì các thung l&#361;ng và s&#432;&#7901;n
núi s&#7869; là &#273;i&#7875;m t&#7921;a nâng &#273;&#7905; h&#7885;
v&#432;&#417;n lên, n&#7871;u ai &#273;ó không th&#7875; liên t&#7909;c v&#432;&#7907;t
t&#7915; &#273;&#7881;nh cao này lên &#273;&#7881;nh cao khác, khi mu&#7889;n t&#7915;
&#273;&#7881;nh cao th&#7913; nh&#7845;t trèo ti&#7871;p lên &#273;&#7881;nh
cao th&#7913; hai, thì tr&#432;&#7899;c h&#7871;t ph&#7843;i t&#7909;t theo
s&#432;&#7901;n d&#7889;c xu&#7889;ng t&#7853;n &#273;áy thung l&#361;ng, trong
quá trình này tích l&#361;y kinh nghi&#7879;m ki&#7871;n th&#7913;c, d&#7921;
tr&#7919; l&#7921;c l&#432;&#7907;ng &#273;&#7875; l&#7841;i ti&#7871;p t&#7909;c
trèo lên. S&#7921; thay &#273;&#7893;i liên t&#7909;c v&#7873; m&#7863;t không</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>gian
và v&#7883; trí &#273;ã làm thay &#273;&#7893;i tính cách di&#7879;n m&#7841;o
và s&#7889; ph&#7853;n con ng&#432;&#7901;i, giúp h&#7885; s&#7889;ng có ý ngh&#297;avà
xây d&#7921;ng s&#7921; nghi&#7879;p huy hoàng.</span><span style='font-size:
10.0pt;font-family:"Times New Roman",serif'>__</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

</div>

</body>

</html>
