<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:24.5pt;font-family:"Times New Roman",serif'>T&#7889;
Ch&#7845;t 4</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>T&#7920;
TI&#7870;P TH&#7882; CHO MÌNH - N&#258;NG L&#7920;C TH&#7912; T&#431; TRONG CU&#7896;C
&#272;&#7900;I NG&#431;&#7900;I &#272;ÀN ÔNG</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>M&#7897;t ng&#432;&#7901;i &#273;àn ông có
th&#7875; tìm cho mình m&#7897;t ngh&#7873; nghi&#7879;p, xác &#273;&#7883;nh
cho mình m&#7897;t ch&#7895; &#273;&#7913;ng trong cu&#7897;c s&#7889;ng xã h&#7897;i
hay không, &#273;òi h&#7887;i ng&#432;&#7901;i &#273;ó ph&#7843;i có ki&#7871;n
th&#7913;c và tài n&#259;ng nh&#7845;t &#273;&#7883;nh, ngoài ra còn c&#7847;n
ph&#7843;i bi&#7871;t t&#7921; qu&#7843;ng cáo ti&#7871;p th&#7883; cho mình. N&#7871;u
ai &#273;ó không bi&#7871;t t&#7921; qu&#7843;ng cáo ti&#7871;p th&#7883; cho b&#7843;n
thân, thì cho dù tài ba l&#7895;i l&#7841;c, v&#259;n võ kiêm toàn, thì c&#361;ng
&#273;ành ng&#7891;i m&#7897;t xó mà than thân trách ph&#7853;n sinh b&#7845;t
phùng th&#7901;i, anh hùng không có &#273;&#7845;t d&#7909;ng võ. Ng&#432;&#7907;c
l&#7841;i dù tài n&#259;ng trung bình, nh&#432;ng bi&#7871;t t&#7921; qu&#7843;ng
cáo ti&#7871;p th&#7883; cho mình, v&#7873; m&#7863;t t&#432; t&#432;&#7903;ng,
quan &#273;i&#7875;m, nhân cách, ph&#7909;c v&#7909;, thành t&#7921;u v.v... s&#7869;
không ng&#7915;ng m&#7903; r&#7897;ng kho&#7843;ng không gian ho&#7841;t &#273;&#7897;ng
c&#361;ng nh&#432; c&#417; &#273;&#7891; s&#7921; nghi&#7879;p, v&#432;&#417;n
t&#7899;i &#273;&#7881;nh cao thành &#273;&#7841;t chân chính. Th&#7901;i
&#273;&#7841;i ngày nay là th&#7901;i &#273;&#7841;i qu&#7843;ng cáo ti&#7871;p
th&#7883;, m&#7895;i ng&#432;&#7901;i &#273;àn ông &#273;&#7873;u c&#7847;n qu&#7843;ng
cáo ti&#7871;p th&#7883; và th&#7921;c t&#7871; là &#273;ang tham gia qu&#7843;ng
cáo ti&#7871;p th&#7883; m&#7885;i lúc m&#7885;i n&#417;i v&#7873; m&#7863;t
t&#432; t&#432;&#7903;ng, quan &#273;i&#7875;m, s&#7843;n ph&#7849;m, d&#7883;ch
v&#7909;, thành t&#7921;u, ch&#7911; tr&#432;&#417;ng, tình c&#7843;m v.v...
Theo cách nói c&#7911;a các h&#7885;c gi&#7843; ti&#7871;p th&#7883;
ph&#432;&#417;ng Tây, thì th&#7871; gi&#7899;i này &#273;òi h&#7887;i ho&#7841;t
&#273;&#7897;ng qu&#7843;ng cáo ti&#7871;p th&#7883;, m&#7895;i m&#7897;t con
ng&#432;&#7901;i dù vô tình hay h&#7919;u ý &#273;&#7873;u &#273;ang &#273;óng
vai nhân viên t&#7921; qu&#7843;ng cáo ti&#7871;p th&#7883; cho mình b&#7857;ng
nhi&#7873;u hình th&#7913;c khác nhau, &#273;&#7863;c bi&#7879;t &#273;àn ông càng
c&#7847;n qu&#7843;ng cáo ti&#7871;p th&#7883; th&#7871; m&#7841;nh riêng c&#7911;a
b&#7843;n thân, k&#7875; c&#7843; b&#7841;n không thích thú v&#7899;i công vi&#7879;c
này. Có ng&#432;&#7901;i cho r&#7857;ng, ngay t&#7915; khi l&#7885;t lòng m&#7865;,
con ng&#432;&#7901;i &#273;ã tham gia ho&#7841;t &#273;&#7897;ng qu&#7843;ng
cáo ti&#7871;p th&#7883;,</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>ví
d&#7909; &#273;&#7913;a tr&#7867; khóc vòi v&#297;nh, là mu&#7889;n m&#7865; b&#7871;
vào lòng cho bú ho&#7863;c cho ng&#7853;m bình s&#7919;a, &#273;ó chính là bé
&#273;ang ti&#7871;p th&#7883; mình v&#7899;i m&#7865;, &#273;&#417;n &#273;&#7863;t
hàng là s&#7921; ôm &#7845;p v&#7895; v&#7873; và b&#7847;u s&#7919;a c&#7911;a
m&#7865;. Khi &#273;&#7913;a bé l&#7899;n h&#417;n m&#7897;t chút, &#273;ã bi&#7871;t
cách th&#7875; hi&#7879;n ngây th&#417; ng&#7897; ngh&#297;nh, nhí nh&#7843;nh
xinh t&#432;&#417;i &#273;&#7875; &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i
yêu quý chi&#7873;u chu&#7897;ng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&#272;&#7871;n
khi nh&#7853;n th&#7913;c &#273;&#432;&#7907;c giá tr&#7883; mua bán c&#7911;a
&#273;&#7891;ng ti&#7873;n, bé s&#7869; áp d&#7909;ng ph&#432;&#417;ng th&#7913;c
ti&#7871;p th&#7883; mè nheo, cho &#273;&#7871;n khi cha m&#7865; cho ti&#7873;n
m&#7899;i thôi. Khi &#273;ã hi&#7875;u &#273;&#7901;i, c&#7853;u bé hay cô bé
tranh lu&#7853;n v&#7899;i cha m&#7865; v&#7873; nh&#7919;ng suy ngh&#297; c&#7911;a
mình, gây s&#7913;c ép bu&#7897;c cha m&#7865; ph&#7843;i cho ti&#7873;n, h&#7885;c
trò ti&#7871;p th&#7883; v&#7899;i th&#7847;y giáo b&#7857;ng thái &#273;&#7897;
châm ch&#7881; h&#7885;c hành, ngoan ngoãn l&#7877; phép, hy v&#7885;ng th&#7847;y
cho &#273;i&#7875;m cao, ng&#432;&#7901;i yêu ti&#7871;p th&#7883; v&#7899;i
nhau trong l&#7847;n hò h&#7865;n &#273;&#7847;u tiên b&#7857;ng l&#7901;i h&#7913;a
h&#7865;n thuy&#7871;t ph&#7909;c ng&#432;&#7901;i yêu tin r&#7857;ng mình s&#7869;
mang l&#7841;i an toàn, ni&#7873;m vui và h&#7841;nh phúc su&#7889;t &#273;&#7901;i
cho &#273;&#7889;i t&#432;&#7907;ng. B&#7841;n bè ti&#7871;p th&#7883; v&#7899;i
nhau &#273;&#7875; &#273;&#432;&#7907;c &#273;&#7889;i x&#7917; th&#7859;ng th&#7855;n
và chân tình. V&#7907; ch&#7891;ng ti&#7871;p th&#7883; v&#7899;i nhau b&#7857;ng
s&#7921; quan tâm s&#259;n sóc và lòng chung th&#7911;y &#273;&#7875; gi&#7919;
mãi tình yêu cháy b&#7887;ng và trong sáng. C&#7845;p d&#432;&#7899;i ti&#7871;p
th&#7883; v&#7899;i c&#7845;p trên b&#7857;ng nh&#7919;ng &#273;&#7873; ngh&#7883;
h&#7907;p lý hóa công vi&#7879;c. Cha m&#7865; ti&#7871;p th&#7883; v&#7899;i
con cái b&#7857;ng s&#7921; quan tâm d&#7841;y d&#7895; các &#273;&#7841;o lý
làm ng&#432;&#7901;i. B&#7841;n ti&#7871;p th&#7883; v&#7899;i xã h&#7897;i b&#7857;ng
lý lu&#7853;n. Di&#7877;n viên ti&#7871;p th&#7883; v&#7899;i khán gi&#7843; b&#7857;ng
tài ngh&#7879; di&#7877;n xu&#7845;t. Nhà phát minh ti&#7871;p th&#7883; v&#7899;i
doanh nghi&#7879;p b&#7857;ng phát minh sáng ch&#7871;. Lu&#7853;t s&#432; ti&#7871;p
th&#7883; v&#7899;i quan tòa b&#7857;ng tài bi&#7879;n lu&#7853;n. Th&#7847;y
giáo ti&#7871;p th&#7883; v&#7899;i h&#7885;c sinh b&#7857;ng ki&#7871;n th&#7913;c
khoa h&#7885;c. C&#7889; &#273;&#7841;o truy&#7873;n giáo ti&#7871;p th&#7883;
v&#7899;i tín &#273;&#7891; b&#7857;ng chi&#7871;c vé vào c&#7917;a thiên
&#273;&#432;&#7901;ng. Các nhà ho&#7841;t &#273;&#7897;ng chính tr&#7883; ti&#7871;p
th&#7883; v&#7899;i c&#7917; tri b&#7857;ng ch&#7911;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>tr&#432;&#417;ng
&#273;&#432;&#7901;ng l&#7889;i. Nhà v&#259;n ti&#7871;p th&#7883; v&#7899;i
&#273;&#7897;c gi&#7843; b&#7857;ng tác ph&#7849;m v&#259;n h&#7885;c. H&#7885;a
s&#297; ti&#7871;p th&#7883; v&#7899;i khán gi&#7843; b&#7857;ng th&#7849;m m&#7929;.
&#272;àn ông ti&#7871;p th&#7883; v&#7899;i ph&#7909; n&#7919; b&#7857;ng tài
n&#259;ng và phong &#273;&#7897;. Ph&#7909; n&#7919; ti&#7871;p th&#7883; v&#7899;i
&#273;àn ông b&#7857;ng s&#7855;c &#273;&#7865;p g&#7907;i c&#7843;m. Ng&#432;&#7901;i
m&#7851;u th&#7901;i trang ti&#7871;p th&#7883; v&#7899;i khách hàng b&#7857;ng
m&#7889;t th&#7901;i trang thông qua nh&#7919;ng &#273;&#432;&#7901;ng nét trên
t&#7845;m thân kiêu sa ki&#7873;u di&#7877;m. Nh&#432; v&#7853;y có ngh&#297;a
là, ho&#7841;t &#273;&#7897;ng qu&#7843;ng cáo ti&#7871;p th&#7883; di&#7877;n
ra &#7903; m&#7885;i lúc m&#7885;i n&#417;i, trên thì có nguyên th&#7911; qu&#7889;c
gia, d&#432;&#7899;i thì có &#273;&#7913;a bé v&#7915;a m&#7899;i chào &#273;&#7901;i
trong m&#7885;i gia &#273;ình. Ng&#432;&#7901;i &#273;&#432;&#7907;c m&#7879;nh
danh là ông vua gang thép n&#432;&#7899;c M&#7929; Carnegie t&#7915;ng nói: “N&#7855;m
v&#7919;ng k&#7929; x&#7843;o và ph&#432;&#417;ng pháp ti&#7871;p th&#7883;,
thì</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b&#7841;n
s&#7869; g&#7863;t hái &#273;&#432;&#7907;c thành công, danh l&#7907;i song
toàn”. Ti&#7871;p th&#7883; hi&#7875;u m&#7897;t cách nôm na là rao bán tài
n&#259;ng ho&#7863;c s&#7843;n ph&#7849;m c&#7911;a mình, theo truy&#7873;n th&#7889;ng
ho&#7863;c theo ngh&#297;a h&#7865;p, ti&#7871;p th&#7883; là công vi&#7879;c c&#7911;a
nh&#7919;ng nhân viên &#273;&#432;&#7907;c &#273;&#417;n v&#7883; s&#7843;n xu&#7845;t
kinh doanh c&#7917; ra chuyên trách làm c&#7847;u n&#7889;i gi&#7919;a doanh
nghi&#7879;p v&#7899;i ng&#432;&#7901;i tiêu dùng, gi&#7899;i thi&#7879;u s&#7843;n
ph&#7849;m và d&#7883;ch v&#7909; c&#7911;a doanh nghi&#7879;p v&#7899;i khách
hàng, m&#7863;t khác ph&#7843;n ánh tâm t&#432;, nguy&#7879;n v&#7885;ng khách
hàng tr&#7903; l&#7841;i doanh nghi&#7879;p. Nh&#432;ng n&#7871;u hi&#7875;u
theo ngh&#297;a r&#7897;ng và hi&#7879;n &#273;&#7841;i trên t&#7845;t c&#7843;
m&#7885;i l&#297;nh v&#7921;c ho&#7841;t &#273;&#7897;ng xã h&#7897;i c&#361;ng
nh&#432; &#273;&#7889;i v&#7899;i m&#7885;i ngành ngh&#7873;, thì chúng ta d&#7877;
dàng phát hi&#7879;n ra r&#7857;ng, &#273;&#7883;nh ngh&#297;a v&#7873; nhân
viên ti&#7871;p th&#7883; không còn bó h&#7865;p trong khuôn kh&#7893; nhân viên
chuyên trách gi&#7899;i thi&#7879;u s&#7843;n ph&#7849;m và d&#7883;ch v&#7909;
cho doanh nghi&#7879;p n&#7919;a. Nói cách khác, b&#7845;t k&#7923; ai, cho dù
làm ngh&#7873; gì, n&#7871;u mong mu&#7889;n giành &#273;&#432;&#7907;c thành
công, thì nh&#7845;t thi&#7871;t ph&#7843;i tham gia ti&#7871;p th&#7883;, h&#7885;c
t&#7853;p k&#7929; n&#259;ng và ph&#432;&#417;ng pháp ti&#7871;p th&#7883;, t&#7921;
rèn luy&#7879;n b&#7843;n thân tr&#7903; thành nhân viên ti&#7871;p th&#7883;
siêu c&#7845;p. Ch&#7881; khi x&#7913;ng &#273;áng là nhân viên ti&#7871;p th&#7883;,
thì m&#7899;i bi&#7871;t cách gi&#7899;i thi&#7879;u con ng&#432;&#7901;i,
t&#432; cách tài n&#259;ng, s&#7843;n ph&#7849;m c&#7911;a mình cho &#273;&#7889;i
t&#432;&#7907;ng khách hàng, ng&#432;&#7901;i làm m&#7885;i ngành ngh&#7873;, k&#7875;
c&#7843; các nhà ngo&#7841;i giao, các chính khách c&#361;ng không thu&#7897;c
ngo&#7841;i l&#7879;. Nói theo thu&#7853;t ng&#7919; ph&#7893; bi&#7871;n trong
th&#7901;i hi&#7879;n &#273;&#7841;i, ho&#7863;c trong l&#297;nh v&#7921;c
l&#432;u thông th&#432;&#417;ng ph&#7849;m, thì ti&#7871;p th&#7883; chính là
rao bán hình t&#432;&#7907;ng, nhân cách, quan ni&#7879;m, th&#432;&#417;ng ph&#7849;m,
d&#7883;ch v&#7909; &#273;&#7897;c &#273;áo c&#7911;a mình cho khách hàng, b&#7845;t
k&#7875; ng&#432;&#7901;i &#273;ó là ngh&#7879; s&#297;, doanh nhân, nhà khoa h&#7885;c,
nhà t&#432; t&#432;&#7903;ng, tôn giáo, n&#7871;u ôm khát v&#7885;ng
v&#432;&#417;n cao thì &#273;&#7873;u ph&#7843;i v&#7853;n d&#7909;ng ngh&#7879;
thu&#7853;t ti&#7871;p th&#7883;, luôn t&#7921; ki&#7875;m &#273;i&#7875;m
&#273;ánh giá b&#7843;n thân, xem &#273;ã x&#7913;ng &#273;áng là nhân viên ti&#7871;p
th&#7883; siêu c&#7845;p ch&#432;a. Quan sát phân tích toàn di&#7879;n t&#7893;ng
th&#7875; trên m&#7885;i l&#297;nh v&#7921;c ho&#7841;t &#273;&#7897;ng xã h&#7897;i
trong m&#7885;i ngành m&#7885;i ngh&#7873;, chúng ta càng nh&#7853;n th&#7845;y
câu nói: “Ti&#7871;p th&#7883; m&#7885;i lúc m&#7885;i n&#417;i” là m&#7897;t
chân lý không c&#7847;n ph&#7843;i bàn cãi gì n&#7919;a, t&#7845;t c&#7843; nh&#7919;ng
ng&#432;&#7901;i thành &#273;&#7841;t &#273;&#7873;u là nhân viên ti&#7871;p th&#7883;
siêu &#273;&#7859;ng, thành công c&#7911;a h&#7885; m&#7897;t ph&#7847;n r&#7845;t
l&#7899;n là nh&#7901; ti&#7871;p th&#7883;, cho dù s&#7843;n ph&#7849;m ti&#7871;p
th&#7883; c&#7911;a h&#7885; thu&#7897;c l&#297;nh v&#7921;c</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>nào,
là khoa h&#7885;c k&#7929; thu&#7853;t, ngh&#7879; thu&#7853;t, tôn giáo, vui
ch&#417;i gi&#7843;i trí, ki&#7871;n th&#7913;c, nhân cách, hay chính sách
&#273;&#432;&#7901;ng l&#7889;i, n&#7871;u không ch&#7883;u ti&#7871;p th&#7883;
ho&#7863;c không bi&#7871;t cách ti&#7871;p th&#7883;, ch&#7859;ng khác gì m&#7897;t
phát minh sáng ch&#7871; l&#7899;n nh&#432;ng b&#7887; mãi trong ng&#259;n kéo,
không &#273;&#432;&#7907;c v&#7853;n d&#7909;ng vào th&#7921;c ti&#7877;n, ch&#7859;ng
có chút giá tr&#7883; gì, nhân tài không có d&#7883;p thi th&#7889;, t&#7921;
mình say s&#432;a v&#7899;i mình, thì th&#7853;t là s&#7889;ng u&#7893;ng m&#7897;t
&#273;&#7901;i, ch&#7859;ng &#273;&#432;&#7907;c thiên h&#7841; ng&#432;&#7905;ng
m&#7897;. Nh&#7845;t là trong th&#7901;i &#273;&#7841;i khoa h&#7885;c k&#7929;
thu&#7845;t ti&#7871;n b&#7897; v&#432;&#7907;t b&#7853;c nh&#432; ngày nay,
tin t&#7913;c bùng n&#7893;, s&#7843;n ph&#7849;m &#273;&#7893;i m&#7899;i t&#7915;ng
ngày, ph&#432;&#417;ng ti&#7879;n truy&#7873;n thông hi&#7879;n &#273;&#7841;i,
thì ti&#7871;p th&#7883; có t&#7847;m quan tr&#7885;ng và ý ngh&#297;a sâu r&#7897;ng
h&#417;n tr&#432;&#7899;c r&#7845;t nhi&#7873;u. &#272;&#7875; tr&#7903; thành
nhân viên ti&#7871;p th&#7883; chuyên nghi&#7879;p, siêu &#273;&#7859;ng, c&#7847;n
n&#7855;m v&#7919;ng k&#7929; x&#7843;o, nguyên t&#7855;c nguyên lý, c&#361;ng
nh&#432; chi&#7871;n thu&#7853;t chi&#7871;n l&#432;&#7907;c rao bán. S&#7903;
d&#297; các nhà chính tr&#7883;, các nhà ngo&#7841;i giao giành &#273;&#432;&#7907;c
thành t&#7921;u, là nh&#7901; h&#7885; hi&#7875;u sâu s&#7855;c v&#7873; nguyên
lý, nguyên t&#7855;c ti&#7871;p th&#7883;, &#273;&#7891;ng th&#7901;i bi&#7871;t
cách v&#7853;n d&#7909;ng khéo léo vào th&#7921;c ti&#7877;n, ph&#7909;c v&#7909;
cho công tác và m&#7909;c tiêu &#273;ã &#273;&#7883;nh, th&#7921;c hi&#7879;n
lý t&#432;&#7903;ng và ch&#7911; tr&#432;&#417;ng lâu dài, trong &#273;ó bao g&#7891;m
công danh quy&#7873;n l&#7907;i cá nhân, hy v&#7885;ng l&#432;u danh</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>muôn
thu&#7903;. B&#7845;t k&#7923; ai c&#361;ng mu&#7889;n noi theo t&#7845;m
g&#432;&#417;ng c&#7911;a h&#7885;, xây d&#7921;ng t&#432;&#417;ng lai ti&#7873;n
&#273;&#7891; sáng s&#7911;a cho mình, mu&#7889;n v&#7853;y, thì ngay t&#7915;
hôm nay, b&#7841;n hãy tìm hi&#7875;u và h&#7885;c h&#7887;i bí quy&#7871;t ti&#7871;p
th&#7883; &#273;i, xin mách b&#7843;o v&#7899;i b&#7841;n r&#7857;ng, vai trò c&#7911;a
nhân viên ti&#7871;p th&#7883; trong xã h&#7897;i ngày càng &#273;&#432;&#7907;c
&#273;&#7873; cao, mu&#7889;n n&#7855;m b&#7855;t &#273;&#432;&#7907;c ngh&#7879;
thu&#7853;t ti&#7871;p th&#7883;, thì b&#7841;n c&#7847;n trang b&#7883; &#273;&#7911;
ki&#7871;n th&#7913;c và rèn luy&#7879;n t&#7889; ch&#7845;t &#273;&#7863;c bi&#7879;t
cho công vi&#7879;c này, ti&#7871;p &#273;ó là khâu v&#7853;n d&#7909;ng trong
th&#7921;c t&#7871;, xin chúc b&#7841;n thành công.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&#272;&#7901;i ng&#432;&#7901;i qu&#7843;ng
cáo ti&#7871;p th&#7883; &#7903; m&#7885;i lúc m&#7885;i n&#417;i, &#273;àn ông
hãy h&#7885;c h&#7887;i phong cách ti&#7871;p th&#7883; t&#7915; nh&#7919;ng
nhân v&#7853;t thành &#273;&#7841;t, t&#7921; chu&#7849;n b&#7883; cho mình nh&#7919;ng
t&#7889; ch&#7845;t và &#273;i&#7873;u ki&#7879;n c&#7847;n thi&#7871;t cho m&#7897;t
nhân viên ti&#7871;p th&#7883;, bao g&#7891;m các m&#7863;t t&#432; t&#432;&#7903;ng,
t&#432; duy sáng t&#7841;o, ni&#7873;m tin, trí tu&#7879;, &#273;&#7913;c tính
kiên trì b&#7873;n b&#7881;, nhi&#7879;t tình và cá tính &#273;&#7897;c
&#273;áo, th&#7871; gi&#7899;i mai sau n&#7857;m trong t&#7847;m kh&#7889;ng ch&#7871;
c&#7911;a b&#7841;n. &#272;àn ông mu&#7889;n t&#7921; qu&#7843;ng cáo ti&#7871;p
th&#7883; cho mình, tr&#432;&#7899;c tiên c&#7847;n xây d&#7921;ng và nâng cao
hình t&#432;&#7907;ng</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b&#7843;n
thân, cao th&#432;&#7907;ng v&#7915;a là m&#7897;t lo&#7841;i hình tình c&#7843;m,
v&#7915;a là di&#7879;n m&#7841;o tinh th&#7847;n, là phong thái, khí ch&#7845;t,
trình &#273;&#7897; v&#259;n hóa, tu d&#432;&#7905;ng &#273;&#7841;o &#273;&#7913;c
c&#7911;a &#273;àn ông &#273;&#432;&#7907;c th&#7875; hi&#7879;n ra bên ngoài. M&#7897;t
ng&#432;&#7901;i &#273;àn ông thành &#273;&#7841;t, ch&#7855;c ch&#7855;n
&#273;&#7891;ng th&#7901;i là con ng&#432;&#7901;i l&#7883;ch lãm cao th&#432;&#7907;ng,
c&#7917; ch&#7881; và bi&#7875;u c&#7843;m ung dung, &#273;&#297;nh &#273;&#7841;c,
phong &#273;&#7897; cu&#7889;n hút, ph&#7909; n&#7919; r&#7845;t hâm m&#7897; m&#7851;u
&#273;àn ông này, tính cách và phong thái khoáng &#273;&#7841;t thanh cao và
trình &#273;&#7897; h&#417;n ng&#432;&#7901;i c&#7911;a &#273;àn ông &#273;&#432;&#7907;c
bi&#7875;u hi&#7879;n qua &#7913;ng x&#7917; giao ti&#7871;p và l&#7901;i
&#259;n ti&#7871;ng nói. Trong con m&#7855;t ph&#7909; n&#7919;, tiêu chu&#7849;n
&#273;ánh giá &#273;àn ông phong &#273;&#7897; l&#7883;ch lãm là;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
&#272;ôi cánh tay r&#7855;n ch&#7855;c kh&#7887;e m&#7841;nh s&#7841;ch s&#7869;,
móng tay c&#7855;t ng&#7855;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
Tuy không hút thu&#7889;c nh&#432;ng v&#7851;n s&#7855;m b&#7853;t l&#7917;a và
mang theo trong ng&#432;&#7901;i, luôn s&#7861;n sàng châm thu&#7889;c cho
ng&#432;&#7901;i bên c&#7841;nh. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
Ngày nào c&#361;ng t&#7855;m gi&#7863;t thay áo s&#417; mi, c&#7893; tay và c&#7893;
áo nkhi nào c&#361;ng ph&#7859;ng phiu và s&#7841;ch s&#7869;, có ng&#432;&#7901;i
s&#7917; d&#7909;ng lót c&#7893;. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(4)
Trên th&#7855;t l&#432;ng bên s&#432;&#7901;n không treo th&#7913; gì l&#7911;ng
l&#7859;ng, &#273;&#7841;i lo&#7841;i nh&#432; &#273;i&#7879;n tho&#7841;i c&#7847;m
tay, máy nh&#7855;n tin.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(5)
Khi ti&#7871;p xúc v&#7899;i ph&#7909; n&#7919;, không b&#7887; sót m&#7897;t
tình ti&#7871;t dù nh&#7887; nào &#273;&#7875; t&#7887; ra quan tâm s&#259;n
sóc ch&#7883; em, bi&#7875;u hi&#7879;n m&#7897;t cách t&#7921; nhiên tho&#7843;i
mái không &#273;óng k&#7883;ch, không g&#432;&#7907;ng g&#7841;o.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(6)
Khi &#259;n c&#417;m tuy&#7879;t &#273;&#7889;i không &#273;&#7875; phát ra ti&#7871;ng
&#273;&#7897;ng ch&#7889;i tai.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(7)
T&#7847;n su&#7845;t s&#7917; d&#7909;ng các t&#7915; ng&#7919; khách sáo l&#7877;
ngh&#297;a nhi&#7873;u h&#417;n ng&#432;&#7901;i khác.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(8)
Tính cách cô &#273;&#7897;c tr&#7847;m t&#432;. Có thói quen thích &#273;&#7885;c
sách, &#273;&#7863;c bi&#7879;t là m&#7843;ng sách v&#259;n h&#7885;c. N&#7871;u
cu&#7889;n sách nào l&#7853;t gi&#7903; vài t&#7901; xem l&#432;&#7899;t qua,
th&#7845;y dung t&#7909;c thì d&#7913;t khoát không bao gi&#7901; ngó &#273;&#7871;n
quy&#7875;n sách &#273;ó n&#7919;a, c&#361;ng không h&#7873; nh&#7855;c &#273;&#7871;n
n&#7897;i dung cu&#7889;n sách &#273;ó.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(9)
Bu&#7891;n vui, t&#7913;c gi&#7853;n không &#273;&#7875; l&#7897; ra ngoài nét
m&#7863;t, thích t&#7841;o dáng suy t&#432; khi t&#7909; t&#7853;p &#273;ông
ng&#432;&#7901;i.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(10)
R&#7845;t coi tr&#7885;ng tình yêu, trong tình yêu th&#432;&#7901;ng t&#7887;
ra &#432;u t&#432;, &#273;a c&#7843;m. Tuy nhiên, th&#7921;c ch&#7845;t m&#7913;c
&#273;&#7897; l&#7883;ch lãm c&#7911;a b&#7841;n ch&#432;a &#273;&#7841;t
&#273;&#7897; chín, vô tình &#273;&#7875; l&#7897; chân t&#432;&#7899;ng t&#7847;m
th&#432;&#7901;ng, thì k&#7871;t qu&#7843; càng tr&#7903; nên t&#7879; h&#7841;i
h&#417;n. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>D&#432;&#7899;i
&#273;ây xin li&#7879;t kê m&#432;&#7901;i &#273;i&#7875;m d&#7877; s&#417; h&#7903;
làm xu&#7889;ng c&#7845;p hình t&#432;&#7907;ng &#273;àn ông, xem xong ch&#7855;c
b&#7841;n không kh&#7887;i c&#7843;m th&#7845;y bu&#7891;n c&#432;&#7901;i.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
&#258;n m&#7863;c r&#7845;t trang nhã ch&#7843;i chu&#7889;t, nh&#432;ng khi
b&#432;&#7899;c chân vào phòng quy &#273;&#7883;nh c&#7903;i giày, thì mùi hôi
c&#7911;a &#273;ôi t&#7845;t khi&#7871;n l&#361; chu&#7897;t c&#361;ng ph&#7843;i
ch&#7871;t ng&#7841;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
Tuy ch&#7883;u s&#7855;m b&#7853;t l&#7917;a và luôn mang theo bên mình,
nh&#432;ng &#273;ó là lo&#7841;i b&#7853;t l&#7917;a ch&#7881; dùng có m&#7897;t
l&#7847;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
Khi trên c&#7893; tay &#273;eo chi&#7871;c &#273;&#7891;ng h&#7891; mang nhãn
hi&#7879;u n&#7893;i ti&#7871;ng, thì th&#432;&#7901;ng xuyên c&#7889; ý
gi&#417; cao tay lên cho m&#7885;i ng&#432;&#7901;i trông th&#7845;y.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(4)
Ngày nào c&#361;ng t&#7855;m r&#7917;a thay áo s&#417; mi, nh&#432;ng tr&#432;&#7899;c
sau ch&#7881; th&#7855;t m&#7897;t chi&#7871;c cà v&#7841;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(5)
Trên th&#7855;t l&#432;ng bên s&#432;&#7901;n m&#7863;c dù không treo th&#7913;
gì, nh&#432;ng &#7903; n&#417;i công c&#7897;ng l&#7841;i l&#7899;n ti&#7871;ng
g&#7885;i &#273;i&#7879;n tho&#7841;i c&#7847;m tay, trong nhà hát k&#7883;ch m&#7863;c
cho chuông &#273;i&#7879;n tho&#7841;i c&#7911;a mình reo mãi, d&#432;&#7901;ng
nh&#432; không bi&#7871;t có ai bên c&#7841;nh.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(6)
T&#7887; ra kính tr&#7885;ng nhún nh&#432;&#7901;ng tr&#432;&#7899;c phái
&#273;&#7865;p, nh&#432;ng khi ti&#7871;p xúc v&#7899;i ng&#432;&#7901;i cùng
gi&#7899;i l&#7841;i t&#7887; ra thô l&#7895; c&#7909;c c&#7857;n, có v&#7867;
nh&#432; bi&#7871;n thành con ng&#432;&#7901;i hoàn toàn khác.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(7)
Khi &#259;n c&#417;m không &#273;&#7875; phát ra ti&#7871;ng &#273;&#7897;ng,
nh&#432;ng khi húp canh l&#7841;i khi&#7871;n ng&#432;&#7901;i khác chú ý.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(8)
S&#7917; d&#7909;ng các lo&#7841;i t&#7915; ng&#7919; khách sáo l&#7877; phép
nhi&#7873;u h&#417;n ng&#432;&#7901;i khác, nh&#432;ng cách v&#7853;n d&#7909;ng
gây</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>cho
ng&#432;&#7901;i khác nghi ng&#7901; v&#7873; m&#7913;c &#273;&#7897; chân
thành.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(9)
Thích s&#7889;ng &#273;&#417;n &#273;&#7897;c &#273;&#7871;n m&#7913;c thu mình
s&#7907; g&#7863;p g&#7905; ti&#7871;p xúc v&#7899;i m&#7885;i ng&#432;&#7901;i.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(10)
R&#7845;t trân tr&#7885;ng tình yêu, nh&#432;ng trong khi quy&#7871;t &#273;&#7883;nh
l&#7921;a ch&#7885;n l&#7841;i t&#7887; ra do d&#7921; ch&#7847;n ch&#7915; thi&#7871;u
quy&#7871;t &#273;oán, thi&#7871;u ni&#7873;m tin.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ngày nay, t&#7921; ti&#7871;p th&#7883;
không còn là công vi&#7879;c nh&#7845;t th&#7901;i c&#7911;a &#273;àn ông n&#7919;a,
mà &#273;ã tr&#7903; thành công vi&#7879;c su&#7889;t &#273;&#7901;i, ph&#7843;i
&#273;&#7893;i m&#7899;i nh&#7853;n th&#7913;c nh&#432; v&#7853;y, thì b&#7841;n
m&#7899;i có th&#7875; kh&#7859;ng &#273;&#7883;nh &#273;&#432;&#7907;c giá tr&#7883;
và v&#7883; th&#7871; c&#7911;a mình trong c&#7897;ng &#273;&#7891;ng, chi&#7871;u
r&#7885;i &#7843;nh h&#432;&#7903;ng c&#7911;a mình ra xung quanh.</span><span
style='font-size:10.0pt;font-family:"Times New Roman",serif'>__</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

</div>

</body>

</html>
