<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoHeader, li.MsoHeader, div.MsoHeader
	{mso-style-link:"\0110â\0300u trang Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoFooter, li.MsoFooter, div.MsoFooter
	{mso-style-link:"Chân trang Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.utrangChar
	{mso-style-name:"\0110â\0300u trang Char";
	mso-style-link:"\0110â\0300u trang";
	font-family:DengXian;}
span.ChntrangChar
	{mso-style-name:"Chân trang Char";
	mso-style-link:"Chân trang";
	font-family:DengXian;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:24.5pt;font-family:"Times New Roman",serif'>T&#7889;
Ch&#7845;t 5</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>GI&#7886;I
GIAO TI&#7870;P - N&#258;NG L&#7920;C TH&#7912; N&#258;M QUY&#7870;T &#272;&#7882;NH
CU&#7896;C &#272;&#7900;I NG&#431;&#7900;I &#272;ÀN ÔNG</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ng&#432;&#7901;i &#273;àn ông thành &#273;&#7841;t
luôn luôn &#273;&#7863;t vai trò giao ti&#7871;p lên hàng &#273;&#7847;u, chú ý
phát huy t&#7889;i &#273;a tác d&#7909;ng c&#7911;a giao ti&#7871;p, nh&#7857;m
t&#7841;o d&#7921;ng m&#7841;ng l&#432;&#7899;i quan h&#7879;, &#273;&#7863;t n&#7873;n
móng cho s&#7921; nghi&#7879;p lâu dài. &#272;úng nh&#432; l&#7901;i nói c&#7911;a
nhà giáo d&#7909;c M&#7929; Carnegie: “Trong kh&#7843; n&#259;ng thành công c&#7911;a
s&#7921; nghi&#7879;p t&#7915;ng ng&#432;&#7901;i, thì k&#7929; thu&#7853;t
chuyên ngành ch&#7881; chi&#7871;m 15%, còn quan h&#7879; giao ti&#7871;p chi&#7871;m
&#273;&#7871;n 85%”. &#272;àn ông là m&#7897;t m&#7841;ch máu nh&#7887; trong h&#7879;
th&#7889;ng &#273;&#7897;ng m&#7841;ch c&#7911;a xã h&#7897;i loài ng&#432;&#7901;i,
nhánh &#273;&#7897;ng m&#7841;ch này thu hút dòng máu ch&#7843;y t&#7915; trái
tim nhân lo&#7841;i, n&#7871;u tách r&#7901;i kh&#7887;i m&#7841;ch máu này,
thì con ng&#432;&#7901;i s&#7869; khô héo úa tàn và b&#7883; ch&#7871;t, cho dù
có c&#7889; g&#7855;ng h&#7871;t mình &#273;&#7875; t&#7891;n t&#7841;i
&#273;&#417;n &#273;&#7897;c, thì cu&#7889;i cùng v&#7851;n ph&#7843;i ch&#7883;u
th&#7845;t b&#7841;i. Ng&#432;&#7901;i ch&#7859;ng qua c&#361;ng ch&#7881; là m&#7897;t
loài &#273;&#7897;ng v&#7853;t nh&#432;ng cu&#7897;c s&#7889;ng mang tính c&#7897;ng
&#273;&#7891;ng, không có ng&#432;&#7901;i nào có th&#7875; s&#7889;ng
&#273;&#417;n &#273;&#7897;c, tách bi&#7879;t xã h&#7897;i m&#7897;t cách tuy&#7879;t
&#273;&#7889;i. T&#7915;ng cá th&#7875; ví nh&#432; là m&#7897;t m&#7841;ch máu
nh&#7887; trong h&#7879; th&#7889;ng &#273;&#7897;ng m&#7841;ch c&#7911;a xã h&#7897;i
loài ng&#432;&#7901;i, nhánh &#273;&#7897;ng m&#7841;ch này thu hút dòng máu ch&#7843;y
t&#7915; trái tim nhân lo&#7841;i, n&#7871;u tách r&#7901;i kh&#7887;i m&#7841;ch
máu này, thì con ng&#432;&#7901;i s&#7869; khô héo, úa tàn và b&#7883; ch&#7871;t,
cho dù có c&#7889; g&#7855;ng h&#7871;t mình &#273;&#7875; t&#7891;n t&#7841;i
&#273;&#417;n &#273;&#7897;c, thì cu&#7889;i cùng v&#7851;n ph&#7843;i ch&#7883;u
th&#7845;t b&#7841;i. Gi&#7843; s&#7917; có ai &#273;ó tách ra kh&#7887;i c&#7897;ng
&#273;&#7891;ng &#273;&#7875; s&#7889;ng riêng l&#7867;, thì cu&#7897;c s&#7889;ng
&#273;ó không x&#7913;ng &#273;áng &#273;&#432;&#7907;c g&#7885;i là s&#7889;ng
mà là s&#7921; t&#7891;n t&#7841;i v&#7873; th&#7875; xác. Qu&#7843; nho g&#7855;n
li&#7873;n v&#7899;i chùm nho, chùm nho g&#7855;n li&#7873;n v&#7899;i cành
nho, cành nho g&#7855;n li&#7873;n v&#7899;i dây nho, dây nho b&#7855;t ngu&#7891;n
t&#7915; r&#7877; nho, trong m&#7897;t c&#417; th&#7875; hoàn ch&#7881;nh
nh&#432; v&#7853;y, thì qu&#7843; nho m&#7899;i gi&#7919; &#273;&#432;&#7907;c
màu s&#7855;c t&#432;&#417;i xanh, h&#432;&#417;ng v&#7883; th&#417;m ngon, n&#7871;u
tách kh&#7887;i c&#7885;ng nho thì qu&#7843; nho s&#7869; vàng úa, n&#7871;u
tách kh&#7887;i cành nho thì lá nho b&#7883; r&#417;i r&#7909;ng, n&#7871;u
tách kh&#7887;i thân nho, thì cành nho b&#7883; khô héo… Con ng&#432;&#7901;i
&#273;&#7889;i v&#7899;i c&#7897;ng &#273;&#7891;ng c&#361;ng t&#7891;n t&#7841;i
m&#7889;i quan h&#7879; t&#432;&#417;ng t&#7921; nh&#432; v&#7853;y, s&#7921; s&#7889;ng
c&#7911;a m&#7895;i thành viên b&#7855;t ngu&#7891;n và g&#7855;n li&#7873;n v&#7899;i
xã h&#7897;i loài ng&#432;&#7901;i. S&#7913;c m&#7841;nh và n&#259;ng l&#7921;c
c&#7911;a t&#7915;ng ng&#432;&#7901;i c&#361;ng h&#7845;p thu t&#7915; c&#7897;ng
&#273;&#7891;ng, ai h&#7845;p thu &#273;&#432;&#7907;c càng nhi&#7873;u, thì s&#7913;c
m&#7841;nh và n&#259;ng l&#7921;c c&#7911;a ng&#432;&#7901;i &#273;ó s&#7869;
&#273;&#432;&#7907;c t&#259;ng c&#432;&#7901;ng, cách h&#7845;p thu chính là
thông qua giao ti&#7871;p, giao l&#432;u trên m&#7885;i l&#297;nh v&#7921;c
nh&#432; v&#7873; m&#7863;t &#273;&#7841;o &#273;&#7913;c, tinh th&#7847;n, v&#7873;
m&#7863;t ki&#7871;n th&#7913;c, v&#7873; m&#7863;t kinh nghi&#7879;m. Ng&#432;&#7907;c
l&#7841;i ai &#273;ó không ch&#7883;u giao l&#432;u h&#7885;c h&#7887;i, s&#7869;
tr&#7903; thành k&#7867; nhu nh&#432;&#7907;c, hèn kém. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Con ng&#432;&#7901;i không nh&#7919;ng c&#7847;n
món &#259;n v&#7853;t ch&#7845;t, mà còn c&#7847;n món &#259;n tinh th&#7847;n,
món &#259;n v&#7853;t ch&#7845;t có th&#7875; tìm ki&#7871;m trong thiên nhiên,
nh&#432;ng món &#259;n tinh th&#7847;n ch&#7881; có th&#7875; tìm ki&#7871;m
trong xã h&#7897;i, thông qua ti&#7871;p xúc trong công vi&#7879;c, trong
&#273;&#7901;i s&#7889;ng và sinh ho&#7841;t t&#7853;p th&#7875;. Khi ta
&#273;&#432;&#7907;c ti&#7871;p xúc v&#7899;i nh&#7919;ng nhân v&#7853;t có
nhân cách cao th&#432;&#7907;ng, tài n&#259;ng h&#417;n ng&#432;&#7901;i, thì c&#7843;m
th&#7845;y nh&#432; mình &#273;&#432;&#7907;c ti&#7871;p thêm s&#7913;c m&#7841;nh
nâng cao trình &#273;&#7897; hi&#7875;u bi&#7871;t, c&#7911;ng c&#7889; thêm
lòng tin, d&#432;&#7901;ng nh&#432; t&#7841;o cho mình kh&#7843; n&#259;ng ti&#7871;p
c&#7853;n v&#7899;i nh&#7919;ng &#273;i&#7873;u m&#417; &#432;&#7899;c cao xa
h&#417;n, phát huy ngu&#7891;n n&#7897;i l&#7921;c ti&#7873;m tàng tr&#432;&#7899;c
&#273;ây ch&#432;a t&#7915;ng &#273;&#432;&#7907;c khai thác, bi&#7871;t th&#7875;
hi&#7879;n b&#7857;ng nh&#7919;ng l&#7901;i nói, nh&#7919;ng vi&#7879;c làm mà
nh&#7919;ng n&#259;m tháng tr&#432;&#7899;c &#273;ó, mình không h&#7873; &#273;&#7841;t
&#273;&#432;&#7907;c. Nhà di&#7877;n thuy&#7871;t gi&#7887;i có kh&#7843;
n&#259;ng kh&#417;i d&#7853;y tinh th&#7847;n h&#259;ng hái trong lòng m&#7885;i
ng&#432;&#7901;i, &#273;ánh th&#7913;c l&#432;&#417;ng tri c&#7911;a ng&#432;&#7901;i
l&#7847;m l&#7841;c, mang l&#7841;i ngu&#7891;n s&#7913;c m&#7841;nh l&#7899;n
lao cho nh&#7919;ng ai có ý chí ti&#7871;n th&#7911;. Nh&#432;ng dù có tài di&#7877;n
thuy&#7871;t xu&#7845;t chúng, mà nhà di&#7877;n thuy&#7871;t ch&#7881; ng&#7891;i
m&#7897;t mình trong phòng, ho&#7863;c ch&#7881; có m&#7897;t vài thính gi&#7843;,
thì c&#361;ng ch&#7859;ng th&#7875; t&#7841;o ra s&#7913;c truy&#7873;n c&#7843;m
và s&#7913;c m&#7841;nh, gi&#7889;ng nh&#432; nhà hóa h&#7885;c không th&#7875;
t&#7841;o ra ph&#7843;n &#7913;ng gi&#7919;a hai ch&#7845;t &#273;&#7921;ng
trong hai bình riêng l&#7867;. M&#7897;t s&#7913;c m&#7841;nh m&#7899;i, trí tu&#7879;
m&#7899;i, kinh nghi&#7879;m m&#7899;i, phát minh m&#7899;i, ch&#7881; có th&#7875;
phát huy tác d&#7909;ng khi &#273;&#432;&#7907;c</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>g&#7855;n
li&#7873;n v&#7899;i cu&#7897;c s&#7889;ng, v&#7899;i xã h&#7897;i. B&#7845;t k&#7923;
ng&#432;&#7901;i quen, ng&#432;&#7901;i b&#7841;n nào c&#361;ng có th&#7875;
giúp ta chuy&#7879;n này hay chuy&#7879;n khác, mách b&#7843;o cho ta các bí
quy&#7871;t trong làm &#259;n, h&#7895; tr&#7907; ta trên b&#432;&#7899;c
&#273;&#432;&#7901;ng l&#7853;p nghi&#7879;p, gi&#7913;p ta c&#7911;ng c&#7889;
và t&#259;ng c&#432;&#7901;ng lòng tin, g&#7907;i m&#7903; cho ta phát hi&#7879;n
nh&#7919;ng th&#7871; m&#7841;nh c&#7911;a b&#7843;n thân, &#273;&#7897;ng viên
an &#7911;i ta khi</span> <span style='font-size:12.0pt;font-family:"Times New Roman",serif'>v&#7845;p
ngã. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Ph&#7847;n
l&#7899;n thành t&#7921;u mà t&#7915;ng ng&#432;&#7901;i g&#7863;t hái
&#273;&#432;&#7907;c &#273;&#7873;u có m&#7889;i liên quan &#273;&#7871;n công
s&#7913;c &#273;óng góp c&#7911;a &#273;&#7891;ng &#273;&#7897;i, c&#7911;a t&#7853;p
th&#7875;, n&#7871;u không ph&#7843;i là s&#7921; giúp &#273;&#7905; v&#7873; s&#7913;c
l&#7921;c, v&#7873; kinh t&#7871;, thì c&#361;ng là s&#7921; &#273;&#7897;ng
viên c&#7893; v&#361; v&#7873; m&#7863;t tinh th&#7847;n, mang l&#7841;i cho ta
hy v&#7885;ng, nhi&#7879;t tình, giúp ta phát huy t&#7889;i &#273;a trí tu&#7879;
và s&#7913;c m&#7841;nh b&#7843;n thân.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>S&#7921;
tr&#432;&#7903;ng thành c&#7911;a con ng&#432;&#7901;i, th&#7921;c ch&#7845;t
là quá trình h&#7845;p thu ngu&#7891;n dinh d&#432;&#7905;ng t&#7915; c&#7897;ng
&#273;&#7891;ng, nh&#7845;t là nh&#7919;ng y&#7871;u t&#7889; tâm linh, mà ít
ai &#273;&#7875; ý quan sát nh&#7853;n bi&#7871;t, nh&#7919;ng th&#7913; b&#7893;
d&#432;&#7905;ng mà xã h&#7897;i cho ta không th&#7875; tính toán, không th&#7875;
&#273;o &#273;&#7871;m, xét v&#7873; m&#7863;t hi&#7879;n t&#432;&#7907;ng, con
ng&#432;&#7901;i h&#7845;p thu ngu&#7891;n dinh d&#432;&#7905;ng tinh th&#7847;n
b&#7857;ng các giác quan nh&#432; nghe nhìn, nh&#432;ng s&#7921; th&#7921;c
không &#273;&#417;n gi&#7843;n nh&#432; v&#7853;y. Giá tr&#7883; v&#297; &#273;&#7841;i
c&#7911;a m&#7897;t b&#7913;c danh h&#7885;a, không n&#7857;m &#7903; t&#7845;m
v&#7843;i, &#7903; ch&#7845;t li&#7879;u màu, không ph&#7843;i t&#7891;n h&#7841;i
b&#7903;i nh&#7919;ng hình thù &#273;&#432;&#7907;c th&#7875; hi&#7879;n, &#7903;
c&#7845;u t&#7913; b&#7889; c&#7909;c, mà là s&#7921; bi&#7875;u hi&#7879;n
tinh t&#7871; hài hòa nhân cách và tâm h&#7891;n ngh&#7879; s&#297;
&#273;&#432;&#7907;c g&#7917;i g&#7855;m trong b&#7913;c tranh &#273;ó, nó có s&#7913;c
m&#7841;nh kh&#417;i d&#7853;y tình yêu cu&#7897;c s&#7889;ng, ti&#7871;p thêm
s&#7913;c l&#7921;c cho con ng&#432;&#7901;i v&#432;&#7907;t qua th&#7917;
thách. &#272;&#7841;i b&#7897; ph&#7853;n hi&#7879;u qu&#7843; giáo d&#7909;c &#7903;
b&#7853;c &#273;&#7841;i h&#7885;c, không n&#7857;m trong giáo trình, mà
&#273;&#432;&#7907;c hun &#273;úc thông qua giao ti&#7871;p, qua ho&#7841;t
&#273;&#7897;ng giao l&#432;u v&#7873; m&#7863;t tình c&#7843;m và kinh nghi&#7879;m
gi&#7919;a giáo s&#432; v&#7899;i sinh viên. Tâm h&#7891;n hai bên trao &#273;&#7893;i
c&#7885; sát</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>v&#7899;i
nhau, kh&#417;i d&#7853;y chí h&#432;&#7899;ng và lý t&#432;&#7903;ng, rèn luy&#7879;n
&#273;&#7841;o &#273;&#7913;c nhân cách, th&#7893;i bùng ng&#7885;n l&#7917;a
ni&#7873;m tin, th&#7855;p sáng ng&#7885;n &#273;u&#7889;c trí tu&#7879;,
&#273;&#432;&#7907;c ví nh&#432; t&#7915; nguyên li&#7879;u thô gia công mài gi&#361;a
thành &#273;&#7891; &#273;&#7841;c tinh x&#7843;o. Hi&#7875;n nhiên ki&#7871;n
th&#7913;c trong sách v&#7903; r&#7845;t có giá tr&#7883;, nh&#432;ng nh&#7919;ng
gì ti&#7871;p thu và hình thành thông qua giao l&#432;u m&#7899;i là vô giá. N&#7871;u
nh&#432; b&#7841;n không bi&#7871;t cách g&#7855;n li&#7873;n cu&#7897;c s&#7889;ng
riêng t&#432; c&#7911;a mình v&#7899;i c&#7897;ng &#273;&#7891;ng, không tu
d&#432;&#7905;ng &#273;&#432;&#7907;c lòng c&#7843;m thông chia s&#7867;, không
t&#7841;o ra h&#7913;ng thú tr&#432;&#7899;c ho&#7841;t &#273;&#7897;ng c&#7911;a
ng&#432;&#7901;i khác, không rèn luy&#7879;n thói quen giúp &#273;&#7905; m&#7885;i
ng&#432;&#7901;i, không bi&#7871;t chia s&#7867; n&#7895;i &#273;au
th&#432;&#417;ng m&#7845;t mát, không bi&#7871;t chung h&#432;&#7903;ng ni&#7873;m
vui v&#7899;i ng&#432;&#7901;i khác, thì cho dù b&#7841;n là ng&#432;&#7901;i
có h&#7885;c v&#7883; r&#7845;t cao, &#273;&#7841;t &#273;&#432;&#7907;c thành
t&#7921;u to l&#7899;n, thì cu&#7897;c s&#7889;ng c&#7911;a b&#7841;n v&#7851;n
t&#7867; nh&#7841;t vô v&#7883;, &#273;&#417;n côi, không &#273;&#432;&#7907;c
c&#7897;ng &#273;&#7891;ng</span> <span style='font-size:12.0pt;font-family:
"Times New Roman",serif'>&#273;ón nh&#7853;n. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>B&#7841;n
hãy th&#7917; áp d&#7909;ng hình th&#7913;c th&#432;&#7901;ng xuyên giao
l&#432;u v&#7899;i nh&#7919;ng ng&#432;&#7901;i v&#432;&#7907;t tr&#7897;i
h&#417;n mình, b&#7841;n s&#7869; h&#7885;c h&#7887;i &#273;&#432;&#7907;c r&#7845;t
nhi&#7873;u &#273;i&#7873;u b&#7893; ích, nói nh&#432; v&#7853;y không có ngh&#297;a
là khuyên b&#7841;n ch&#7841;y theo nh&#7919;ng k&#7867; l&#7855;m ti&#7873;n,
mà hãy ch&#7911; &#273;&#7897;ng ti&#7871;p c&#7853;n v&#7899;i nh&#7919;ng
ng&#432;&#7901;i có &#273;&#7841;o &#273;&#7913;c nhân cách, tài trí, h&#7885;c
v&#7845;n, t&#7915;ng tr&#7843;i nhi&#7873;u h&#417;n b&#7841;n, coi h&#7885; nh&#432;
ng&#432;&#7901;i b&#7841;n, ng&#432;&#7901;i th&#7847;y &#273;&#7875; mình h&#7885;c
t&#7853;p, nh&#7857;m nâng cao h&#417;n n&#7919;a t&#7889; ch&#7845;t c&#7911;a
b&#7843;n thân, h&#432;&#7899;ng mình theo con &#273;&#432;&#7901;ng quang minh
sáng s&#7911;a, góp ph&#7847;n t&#7841;o d&#7921;ng thành công trong s&#7921;
nghi&#7879;p. Ti&#7871;p xúc v&#7899;i các nhân v&#7853;t m&#7851;u m&#7921;c
cao th&#432;&#7907;ng, có th&#7875; khai thác, phát huy ph&#7847;n chân, thi&#7879;n,
m&#7929; có s&#7861;n trong con ng&#432;&#7901;i mình, nh&#7919;ng th&#7913;
thu nh&#7853;n &#273;&#432;&#7907;c còn giá tr&#7883; g&#7845;p nhi&#7873;u l&#7847;n
ti&#7873;n b&#7841;c c&#7911;a c&#7843;i. Trong giao ti&#7871;p th&#432;&#7901;ng
ngày gi&#7919;a ng&#432;&#7901;i v&#7899;i ng&#432;&#7901;i, không nh&#7919;ng
t&#7841;o ra c&#417; h&#7897;i h&#7885;c t&#7853;p, mà thông qua s&#7921; so
sánh t&#7921; nhiên, giúp ta phát hi&#7879;n ra th&#7871; m&#7841;nh c&#361;ng
nh&#432; nh&#7919;ng m&#7863;t khi&#7871;m khuy&#7871;t c&#7911;a mình, khi&#7871;n
mình càng ngày càng &#273;&#432;&#7907;c hoan nghênh h&#417;n, t&#7915; &#273;ó
t&#259;ng thêm ni&#7873;m tin, t&#7841;o &#273;i&#7873;u ki&#7879;n t&#7921; qu&#7843;ng
cáo ti&#7871;p th&#7883; t&#7889;t h&#417;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&#272;àn ông mang hoài bão thành công c&#7847;n
trang b&#7883; cho mình các y&#7871;u t&#7889; tinh th&#7847;n toàn di&#7879;n
thông qua giao l&#432;u ti&#7871;p xúc v&#7899;i m&#7885;i t&#7915;ng l&#7899;p
ng&#432;&#7901;i trong xã h&#7897;i. Ng&#432;&#7901;i &#273;àn ông h&#7845;p
thu &#273;&#432;&#7907;c càng nhi&#7873;u trí tu&#7879; và s&#7913;c m&#7841;nh
t&#7915; ng&#432;&#7901;i khác, thì n&#259;ng l&#432;&#7907;ng c&#7911;a b&#7843;n
thân s&#7869; &#273;&#432;&#7907;c t&#259;ng c&#432;&#7901;ng, t&#7889; ch&#7845;t
càng &#273;a d&#7841;ng và hoàn h&#7843;o, &#273;ó là bàn &#273;&#7841;p &#273;&#7875;
v&#432;&#417;n t&#7899;i thành công. &#272;àn ông ph&#7843;i l&#7853;p nên công
tr&#7841;ng gì &#273;ó cho &#273;&#7901;i, mu&#7889;n v&#7853;y ph&#7843;i bi&#7871;t
t&#7841;o d&#7921;ng và t&#7853;n d&#7909;ng khai thác m&#7841;ng l&#432;&#7899;i
quan h&#7879;, thì công vi&#7879;c m&#7899;i trôi ch&#7843;y, s&#7921; nghi&#7879;p
m&#7899;i thu&#7853;n l&#7907;i. Nhi&#7873;u ng&#432;&#7901;i ph&#7843;i chu&#7889;c
l&#7845;y th&#7845;t b&#7841;i ch&#7881; vì không bi&#7871;t t&#7841;o d&#7921;ng
và khai thác quan h&#7879; theo &#273;úng</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&#273;&#7841;o
lý làm ng&#432;&#7901;i, trong gi&#7901; phút quy&#7871;t &#273;&#7883;nh không
&#273;&#432;&#7907;c ai giúp &#273;&#7905; h&#7895; tr&#7907;. Tu mi nam t&#7917;
s&#7889;ng &#7903; trên &#273;&#7901;i ph&#7843;i ngh&#297; &#273;&#7871;n vi&#7879;c
l&#7853;p nên công danh s&#7921; nghi&#7879;p, mu&#7889;n v&#7853;y tr&#432;&#7899;c
h&#7871;t c&#7847;n nh&#7853;n th&#7913;c &#273;&#432;&#7907;c t&#7847;m quan
tr&#7885;ng v&#7873; m&#7863;t giao ti&#7871;p quan h&#7879;. Vì m&#7841;ng
l&#432;&#7899;i quan h&#7879; &#273;&#432;&#7907;c coi là y&#7871;u t&#7889;
quy&#7871;t &#273;&#7883;nh hàng &#273;&#7847;u &#273;&#7889;i v&#7899;i thành
công c&#7911;a s&#7921; nghi&#7879;p &#273;àn ông, nhi&#7873;u ng&#432;&#7901;i
th&#7845;t b&#7841;i ch&#7881; vì quan h&#7879; không t&#7889;t, không gi&#7919;
&#273;&#432;&#7907;c t&#432; cách con ng&#432;&#7901;i, khi ch&#7859;ng may
r&#417;i vào tình th&#7871; khó kh&#259;n, không &#273;&#432;&#7907;c ai c&#7913;u
v&#7899;t h&#7895; tr&#7907;. Còn nh&#7919;ng ng&#432;&#7901;i thành &#273;&#7841;t,
thành công c&#7911;a h&#7885; không th&#7875; tách r&#7901;i kh&#7887;i tài
n&#259;ng b&#7843;n l&#297;nh v&#7873; m&#7863;t t&#7841;o d&#7921;ng và khai
thác m&#7841;ng l&#432;&#7899;i quan h&#7879;, nh&#7919;ng lúc g&#7863;p khó
kh&#259;n tr&#7855;c tr&#7903;, h&#7885; &#273;&#432;&#7907;c ng&#432;&#7901;i
khác dìu d&#7855;t nâng &#273;&#7905;, &#273;&#7875; cu&#7889;i cùng c&#7853;p
b&#7871;n thành công. T&#7841;o d&#7921;ng các m&#7889;i quan h&#7879; là m&#7897;t
b&#7897; môn khoa h&#7885;c, không d&#7877; gì n&#7855;m b&#7855;t trong th&#7901;i
gian ng&#7855;n, ng&#432;&#7901;i ta nói, m&#7885;i vi&#7879;c trên &#273;&#7901;i,
làm ng&#432;&#7901;i là khó nh&#7845;t, tr&#7903; thành ng&#432;&#7901;i t&#7889;t
l&#7841;i càng khó h&#417;n, mu&#7889;n xây d&#7921;ng quan h&#7879; th&#7853;t
hi&#7879;u qu&#7843;, ph&#7843;i &#273;&#7847;u t&#432; tâm s&#7913;c và th&#7901;i
gian. D&#432;&#7899;i &#273;ây chúng tôi xin gi&#7899;i thi&#7879;u m&#7897;t s&#7889;
nguyên t&#7855;c t&#7841;o d&#7921;ng và khai thác quan h&#7879; c&#7911;a nh&#7919;ng
ng&#432;&#7901;i thành &#273;&#7841;t:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
Chân thành</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Y&#7871;u t&#7889; chân thành &#273;&#432;&#7907;c
x&#7871;p lên hàng &#273;&#7847;u, &#273;&#432;&#7907;c coi là n&#7873;n t&#7843;ng
c&#7911;a các m&#7889;i quan h&#7879; c&#7911;a &#273;àn ông, Chân, Thi&#7879;n,
M&#7929; là ba nét &#273;&#7865;p &#273;&#7841;o &#273;&#7913;c mà con ng&#432;&#7901;i
theo &#273;u&#7893;i t&#7915; x&#432;a t&#7899;i nay, trong &#273;ó “chân”,
chính là chân thành. Khi chân thành tr&#7903; thành m&#7897;t ph&#7847;n máu th&#7883;t,
tr&#7903; thành b&#7843;n ch&#7845;t, tr&#7903; thành l&#7889;i s&#7889;ng c&#7911;a
ai &#273;ó, thì nó chính là m&#7897;t b&#7897; ph&#7853;n c&#7845;u thành c&#7911;a
nhân cách vô cùng quý giá. Có ng&#432;&#7901;i nói: “Thông c&#7843;m sâu s&#7855;c
v&#7899;i nhau s&#7869; tr&#7903; thành b&#7841;n tri âm”, mu&#7889;n duy trì
&#273;&#432;&#7907;c tình</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b&#7841;n
g&#7855;n bó b&#7873;n lâu, thì &#273;i&#7873;u c&#417; b&#7843;n nh&#7845;t là
t&#7845;m lòng chân thành, ng&#432;&#7901;i x&#432;a nói: Làm b&#7841;n v&#7899;i
nhau mà không th&#7853;t lòng, ch&#7881; là tình b&#7841;n b&#7873; ngoài.
Trong quan h&#7879; giao ti&#7871;p, ai c&#361;ng mong mu&#7889;n &#273;&#7889;i
ph&#432;&#417;ng thành th&#7921;c v&#7899;i mình, nh&#432;ng l&#7841;i quên m&#7845;t
v&#7871; th&#7913; nh&#7845;t là mình ph&#7843;i thành th&#7921;c v&#7899;i
ng&#432;&#7901;i. Ví d&#7909;, khi k&#7871;t b&#7841;n nhi&#7873;u ng&#432;&#7901;i
&#273;&#7873; ra tiêu chu&#7849;n là li&#7879;u ng&#432;&#7901;i &#273;ó có ích
l&#7907;i gì &#273;&#7889;i v&#7899;i mình không, n&#7871;u th&#7845;y vai trò
&#273;&#7883;a v&#7883; ho&#7863;c n&#259;ng l&#7921;c c&#7911;a ng&#432;&#7901;i
&#273;ó có th&#7875; &#273;&#432;&#7907;c vi&#7879;c cho mình, thì m&#7899;i k&#7871;t
b&#7841;n, n&#7871;u không, thì xa lánh. V&#7899;i &#273;&#7897;ng c&#417;
nh&#432; th&#7871;, có ngh&#297;a là t&#7921; d&#7891;n mình vào chân t&#432;&#7901;ng,
s&#7869; &#273;&#7871;n lúc ph&#7843;i s&#7889;ng trong cô &#273;&#417;n. Thành
th&#7921;c &#273;&#432;&#7907;c bi&#7875;u hi&#7879;n qua hai ph&#432;&#417;ng
di&#7879;n là trung th&#7921;c trong l&#7901;i nói và vi&#7879;c làm, trong
ngoài th&#7889;ng nh&#7845;t, tâm h&#7891;n r&#7897;ng m&#7903;, thái &#273;&#7897;
chân tình.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
Tôn tr&#7885;ng ng&#432;&#7901;i khác</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ai c&#361;ng có lòng t&#7921; tr&#7885;ng,
th&#7871; mà trong giao ti&#7871;p có ng&#432;&#7901;i l&#7841;i quá nh&#7845;n
m&#7841;nh v&#7873; m&#7863;t tôn tr&#7885;ng b&#7843;n thân mình, nh&#432;ng l&#7841;i
thi&#7871;u tôn tr&#7885;ng ng&#432;&#7901;i khác, &#7903; &#273;&#7901;i m&#7885;i
th&#7913; &#273;&#7873;u tuân theo quy lu&#7853;t có &#273;i có l&#7841;i, mình
thi&#7871;u tôn tr&#7885;ng ng&#432;&#7901;i ta, thì ng&#432;&#7901;i ta c&#361;ng
không tôn tr&#7885;ng mình, gi&#7919;a hai bên không th&#7875; c&#7843;m thông,
không th&#7875; h&#7907;p tác, có th&#7875; ví nh&#432; không có n&#7873;n móng
thì không th&#7875; xây d&#7921;ng ngôi nhà, trong thành ng&#7919; có câu:
“Mình kính tr&#7885;ng ng&#432;&#7901;i m&#7897;t th&#432;&#7899;c, ng&#432;&#7901;i
kính tr&#7885;ng mình m&#7897;t tr&#432;&#7907;ng”. H&#7885;a s&#297; Youkin
Wilson chuyên ch&#7871; b&#7843;n in hoa, ông gi&#7899;i thi&#7879;u m&#7851;u
&#273;&#7891; án c&#7911;a mình cho khách hàng li&#7873;n trong ba n&#259;m
không &#273;&#7841;t k&#7871;t qu&#7843;, m&#7895;i l&#7847;n khách hàng tr&#7843;
l&#7841;i b&#7843;n th&#7843;o &#273;&#7873;u nói: “Tôi không c&#7843;m th&#7845;y
thú v&#7883; v&#7899;i b&#7913;c h&#7885;a này”. Sau &#273;ó Wilson mang m&#7845;y
b&#7913;c tranh v&#7869; d&#7903; cho khách hàng, và h&#7887;i nhà thi&#7871;t
k&#7871; c&#7911;a khách hàng: “Không bi&#7871;t nên thêm b&#7899;t ch&#7881;nh
lý b&#7913;c tranh này ra sao cho h&#7907;p v&#7899;i th&#7883; hi&#7871;u c&#7911;a
quý khách, mong ông vui lòng ch&#7881; b&#7843;o cho tôi”. &#272;&#7889;i
ph&#432;&#417;ng tr&#7843; l&#7901;i: “Ông hãy &#273;&#7875; l&#7841;i b&#7913;c
tranh &#7903; &#273;ây, sau hai ba ngày n&#7919;a m&#7901;i ông tr&#7903; l&#7841;i”.
K&#7871;t qu&#7843; là, khách hàng góp m&#7897;t s&#7889; ý ki&#7871;n, Wilson
tôn tr&#7885;ng làm theo ch&#7881; d&#7851;n c&#7911;a h&#7885;, ông &#273;ã
bán &#273;&#432;&#7907;c nhi&#7873;u tác ph&#7849;m, và tr&#7903; thành
ng&#432;&#7901;i b&#7841;n thân c&#7911;a khách hàng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
&#272;&#7847;y lòng t&#7921; tin và bi&#7871;t cách gi&#7843;i trình</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Trong quan h&#7879; giao ti&#7871;p, hãy
trình bày m&#7897;t cách trung th&#7921;c c&#7903;i m&#7903; ki&#7871;n th&#7913;c
hi&#7875;u bi&#7871;t, &#273;&#7913;c tin, nguy&#7879;n v&#7885;ng, bi&#7875;u
l&#7897; tình c&#7843;m chân thành, &#273;&#7891;ng th&#7901;i ph&#7843;i gi&#7919;
gìn quy&#7873;n l&#7907;i chính &#273;áng c&#7911;a mình. Thông qua trình bày,
di&#7877;n gi&#7843;i làm cho ng&#432;&#7901;i khác hi&#7875;u rõ mình
h&#417;n, &#273;ó chính là cách th&#7875; hi&#7879;n tính t&#7921; tôn và kh&#7859;ng
&#273;&#7883;nh n&#259;ng l&#7921;c c&#7911;a mình, m&#7863;t khác c&#361;ng là
bi&#7875;u hi&#7879;n mình tôn tr&#7885;ng m&#7885;i ng&#432;&#7901;i. Ng&#432;&#7901;i
không bi&#7871;t cách di&#7877;n &#273;&#7841;t v&#7845;n &#273;&#7873;, làm
cho ng&#432;&#7901;i khác c&#7843;m ngh&#297; mình là con ng&#432;&#7901;i thi&#7871;u
t&#7921; tin, thi&#7871;u n&#259;ng l&#7921;c, không n&#7855;m v&#7919;ng
nguyên t&#7855;c, ho&#7863;c trong th&#7901;i &#273;i&#7875;m &#273;ó, trong
tâm tr&#7841;ng &#273;ang có gì m&#7855;c m&#7899;, lo ngh&#297;, s&#7907; s&#7879;t,
làm cho hình t&#432;&#7907;ng c&#7911;a mình m&#7901; nh&#7841;t, kém s&#7913;c
h&#7845;p d&#7851;n &#273;&#7889;i ph&#432;&#417;ng. N&#7871;u trong giao ti&#7871;p
ai &#273;ó t&#7887; ra l&#7845;n l&#432;&#7899;t, áp &#273;&#7843;o ng&#432;&#7901;i
khác, l&#7841;i gây cho &#273;&#7889;i ph&#432;&#417;ng c&#7843;m giác, &#273;ó
là con ng&#432;&#7901;i t&#7921; cao t&#7921; &#273;&#7841;i, ch&#7881; bi&#7871;t
t&#7921; &#273;&#7873; cao mình, c&#7889; ý dìm uy tín c&#7911;a ng&#432;&#7901;i
khác. Cách &#7913;ng x&#7917; h&#7907;p lý dung hòa gi&#7919;a hai thái c&#7921;c
trên &#273;ây, t&#7913;c là v&#7915;a gi&#7919; gìn lòng t&#7921; tôn, v&#7915;a
bi&#7871;t lý gi&#7843;i trình bày, tôn tr&#7885;ng ng&#432;&#7901;i khác, và
ng&#432;&#7907;c l&#7841;i làm cho ng&#432;&#7901;i khác tôn tr&#7885;ng mình,
t&#7915; &#273;ó tô &#273;&#7853;m thêm hình t&#432;&#7907;ng, t&#7887; rõ chí
ti&#7871;n th&#7911; và s&#7913;c c&#7841;nh tranh c&#7911;a mình</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
Bao dung r&#7897;ng l&#432;&#7907;ng</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Khi ng&#432;&#7901;i khác m&#7855;c sai l&#7847;m,
mình ph&#7843;i &#7913;ng x&#7917; theo phong cách bao dung r&#7897;ng l&#432;&#7907;ng,
không nên b&#7855;t b&#7867;, ho&#7863;c ch&#7917;i m&#7855;ng chê trách.
&#272;&#432;&#417;ng nhiên, r&#7897;ng l&#432;&#7907;ng ph&#7843;i có ch&#7915;ng
m&#7921;c, n&#7871;u không thì s&#7869; b&#7883; hi&#7875;u là dung túng cho nh&#7919;ng
thói h&#432; t&#7853;t x&#7845;u, còn b&#7841;n b&#7883; ng&#432;&#7901;i
&#273;&#7901;i chê là xu&#7873; xòa c&#7843; tin, nói cách khác x&#7917; s&#7921;
nh&#432; v&#7853;y là gây t&#7893;n th&#7845;t cho c&#7843; hai bên. Tidoma là
công ty d&#7879;t len n&#7893;i ti&#7871;ng &#7903; n&#432;&#7899;c M&#7929; và
th&#7871; gi&#7899;i, sau khi thành l&#7853;p &#273;&#432;&#7907;c ít lâu,
&#273;ã x&#7843;y ra m&#7897;t v&#7909; vi&#7879;c là có m&#7897;t v&#7883;
khách hàng xông vào v&#259;n phòng c&#7911;a công ty này &#273;&#7875; tranh
cãi, ông ta nói: “Nhân viên công ty &#273;&#7871;n thu n&#7907;, nói r&#7857;ng
chúng tôi n&#7907; c&#7911;a công ty 15 &#273;ô la, nh&#432;ng th&#7921;c t&#7871;
chúng tôi không h&#7873; m&#7855;c n&#7907; công ty”. Ông khách này &#273;ã bay
t&#7915; Chicago &#273;&#7871;n New York vào tr&#7909; s&#7903; công ty &#273;&#7875;
phân tr&#7847;n, ông tuyên b&#7889; s&#7869; c&#7855;t &#273;&#7913;t quan h&#7879;
v&#7899;i công ty, ông không ti&#7871;c l&#7901;i ch&#7881; trích h&#7897;i
&#273;&#7891;ng qu&#7843;n tr&#7883; công ty. Ch&#7901; cho c&#417;n gi&#7853;n
d&#7919; c&#7911;a ông ta có ph&#7847;n nguôi ngoai, ông ch&#7911; Tidoma m&#7899;i
ôn t&#7891;n hòa nhã trình bày v&#7845;n &#273;&#7873;: “Ông không qu&#7843;n
&#273;&#432;&#7901;ng xa nh&#7885;c nh&#7857;n &#273;i t&#7915; Chicago &#273;&#7871;n
&#273;ây &#273;&#7875; ch&#7881; giáo, chúng tôi không bi&#7871;t l&#7845;y gì
&#273;&#7875; c&#7843;m t&#7841;, &#273;&#7889;i v&#7899;i v&#7909; vi&#7879;c
nhân viên c&#7845;p</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>d&#432;&#7899;i
thu&#7897;c công ty chúng tôi &#273;&#7871;n làm phi&#7873;n qu&#7845;y qu&#7843;
ông, chúng tôi thành th&#7921;c xin l&#7895;i, nh&#7869; ra tôi ph&#7843;i
&#273;ích thân &#273;&#7871;n th&#259;m ông m&#7899;i ph&#7843;i, có l&#7869;
sai l&#7847;m thu&#7897;c v&#7873; phía chúng tôi, s&#7889; ti&#7873;n 15
&#273;ô la &#273;ó coi nh&#432; xí xóa &#273;&#432;&#7907;c không &#7841;”, nói
xong ông ch&#7911; Tidoma còn gi&#7899;i thi&#7879;u cho ông khách m&#7897;t
công ty khác gi&#7919; ch&#7919; tín h&#417;n, và m&#7901;i khách cùng &#273;i
&#259;n c&#417;m, sau gi&#7901; ngh&#7881; tr&#432;a, chính ng&#432;&#7901;i
khách &#273;ó l&#7841;i ch&#7911; &#273;&#7897;ng &#273;&#7873; xu&#7845;t ti&#7871;p
t&#7909;c &#273;&#7863;t hàng cho công ty. Sau khi tr&#7903; v&#7873; Chicago
ông ta ki&#7875;m tra l&#7841;i s&#7893; sách và nh&#7853;n th&#7845;y
&#273;úng là mình còn n&#7907; công ty 15 &#273;ô la, ông &#273;ã ch&#7911;
&#273;&#7897;ng g&#7917;i kho&#7843;n ti&#7873;n này cho công ty kèm theo l&#7901;i
xin l&#7895;i. V&#7873; sau ông sinh &#273;&#432;&#7907;c m&#7897;t cô con gái
li&#7873;n &#273;&#7863;t tên là Tidoma, su&#7889;t th&#7901;i gian 23 n&#259;m
sau &#273;ó, ông tr&#7903; thành khách hàng th&#432;&#7901;ng xuyên c&#7911;a
công ty, &#273;&#7891;ng th&#7901;i là b&#7841;n thân c&#7911;a ông ch&#7911;
công ty.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(5)
&#272;&#7889;i x&#7917; bình &#273;&#7859;ng, nh&#7853;p gia tu&#7923; t&#7909;c</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&#272;àn ông thành &#273;&#7841;t luôn
&#273;&#7889;i x&#7917; bình &#273;&#7859;ng v&#7899;i m&#7885;i ng&#432;&#7901;i,
không phân bi&#7879;t &#273;&#7883;a v&#7883; sang hèn, giàu nghèo cách bi&#7879;t,
không vì th&#7845;y ng&#432;&#7901;i thua kém mình mà t&#7887; ra h&#7907;m h&#297;nh
l&#7845;n l&#432;&#7899;t, lúc nào ông c&#361;ng tâm ni&#7879;m mình ch&#7881;
là m&#7897;t con ng&#432;&#7901;i bình th&#432;&#7901;ng, &#273;ây là m&#7897;t
bí quy&#7871;t thành công trong tr&#432;&#7901;ng xã giao. Có th&#7875;
&#273;ôi khi mình b&#7883; ng&#432;&#7901;i khác hi&#7875;u l&#7847;m,
nh&#432;ng n&#7871;u kiên trì nguyên t&#7855;c này, thì m&#7885;i s&#7921; hi&#7875;u
l&#7847;m s&#7869; &#273;&#432;&#7907;c hóa gi&#7843;i, mình càng &#273;&#432;&#7907;c
tôn tr&#7885;ng h&#417;n tr&#432;&#7899;c. M&#7897;t phóng viên l&#7899;p
tr&#432;&#7899;c trong gi&#7899;i truy&#7873;n thông là Th&#432;&#417;ng Kh&#7843;i
&#273;&#432;&#7907;c thiên h&#7841; tôn vinh là ng&#432;&#7901;i &#273;àn ông
thành &#273;&#7841;t, trong giao ti&#7871;p v&#7899;i m&#7885;i t&#7847;ng l&#7899;p
ng&#432;&#7901;i, t&#7915; nhân v&#7853;t n&#7893;i ti&#7871;ng cho &#273;&#7871;n
th&#432;&#7901;ng dân, ông luôn tuân th&#7911; nguyên t&#7855;c này, ông tâm s&#7921;:
“Khi nào tôi c&#361;ng nh&#7899; câu nh&#7853;p gia tùy t&#7909;c, ch&#7859;ng
h&#7841;n khi b&#432;&#7899;c lên xe buýt, nh&#7845;t nh&#7845;t ph&#7843;i
nghe theo s&#7921; s&#7855;p x&#7871;p c&#7911;a ng&#432;&#7901;i bán vé, khi
&#273;i trên &#273;&#432;&#7901;ng, ph&#7843;i tuân theo s&#7921; ch&#7881; huy
c&#7911;a tín hi&#7879;u ho&#7863;c c&#7843;nh sát giao thông, &#273;&#7915;ng
bao gi&#7901; ngh&#297; r&#7857;ng mình là ông này bà n&#7885; &#273;&#7875;
lên m&#7863;t coi th&#432;&#7901;ng k&#7927; c&#432;&#417;ng lu&#7853;t l&#7879;,
&#7913;ng x&#7917; m&#7897;t cách thô l&#7895; thi&#7871;u v&#259;n hóa”.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(5)
Suy b&#7909;ng ta ra b&#7909;ng ng&#432;&#7901;i</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Anh A vi&#7871;t con s&#7889; 6 lên m&#7863;t
&#273;&#7845;t, nh&#432;ng anh B &#273;&#7913;ng &#273;&#7889;i di&#7879;n l&#7841;i
cho r&#7857;ng &#273;ó là con s&#7889; 9, th&#7875; là hai bên x&#7843;y ra xô
xát, khi &#273;ó anh C xu&#7845;t hi&#7879;n, nhìn th&#7845;y c&#417; s&#7921;
&#273;ó, li&#7873;n m&#7901;i hai anh chuy&#7875;n ch&#7895; cho nhau &#273;&#7875;
&#273;&#7885;c, c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u nh&#7853;n ra l&#7869;
ph&#7843;i. Câu chuy&#7879;n này cho th&#7845;y, khi ta &#273;&#7863;t mình vào
&#273;&#7883;a v&#7883; hoàn c&#7843;nh c&#7911;a ng&#432;&#7901;i khác &#273;&#7875;
xem xét v&#7845;n &#273;&#7873;, thì s&#7869; d&#7877; thông c&#7843;m v&#7899;i
h&#7885; h&#417;n, khi ta nhìn nh&#7853;n v&#7845;n &#273;&#7873; m&#7897;t
cách bao quát toàn c&#7909;c, thì ta s&#7869; bi&#7871;t x&#7917; lý m&#7897;t
cách bao dung thông</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>thoáng,
không b&#7883; r&#417;i vào thành ki&#7871;n h&#7865;p hòi. Ng&#432;&#7901;i
&#273;&#432;&#7907;c m&#7879;nh danh là ông vua xe h&#417;i n&#432;&#7899;c M&#7929;
Henry Ford nói: “N&#7871;u cho r&#7857;ng có cái g&#7885;i là bí quy&#7871;t
thành công, &#273;ó chính là &#273;&#7913;ng trên l&#7853;p tr&#432;&#7901;ng c&#7911;a
&#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; xem xét v&#7845;n &#273;&#7873;”.
Ví d&#7909; nh&#7905; x&#7843;y ra tranh ch&#7845;p gi&#7919;a hai bên, m&#7895;i
bên hãy bình t&#297;nh &#273;&#7863;t mình vào c&#7843;nh ng&#7897; c&#7911;a
bên kia &#273;&#7875; suy ngh&#297;, không ch&#7915;ng s&#7869; nh&#7853;n ra
cái sai c&#7911;a mình, &#273;áng quý nh&#7845;t là sau khi nh&#7853;n th&#7845;y
cái sai c&#7911;a mình, l&#7841;i ch&#7911; &#273;&#7897;ng &#273;&#7913;ng ra
nh&#7853;n l&#7895;i, làm cho mâu thu&#7849;n &#273;&#432;&#7907;c gi&#7843;i
quy&#7871;t t&#7853;n g&#7889;c, v&#7915;a nâng cao hình t&#432;&#7907;ng c&#7911;a
mình, v&#7915;a c&#361;ng c&#7889; thêm tình h&#7919;u ngh&#7883; và &#273;&#7897;
tin c&#7853;y gi&#7919;a hai bên.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ng&#432;&#7901;i &#273;àn ông giàu s&#7913;c
h&#7845;p d&#7851;n, &#7843;nh h&#432;&#7903;ng r&#7897;ng l&#7899;n, có ph&#7849;m
cách cao &#273;&#7865;p, lòng d&#7841; bao dung, vì th&#7871; có kh&#7843;
n&#259;ng &#273;oàn k&#7871;t t&#7853;p h&#7907;p &#273;ông &#273;&#7843;o qu&#7847;n
chúng xung quanh mình, khi &#273;i&#7873;u ki&#7879;n thu&#7853;n l&#7907;i thì
cùng nhau ph&#7845;n &#273;&#7845;u, khi khó kh&#259;n ho&#7841;n n&#7841;n thì
cùng nhau gánh ch&#7883;u, s&#7913;c m&#7841;nh sáng t&#7841;o c&#7911;a m&#7895;i
ng&#432;&#7901;i, và c&#417; h&#7897;i thành công &#273;&#7873;u &#273;&#432;&#7907;c
nhân lên nhi&#7873;u l&#7847;n.__</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

</div>

</body>

</html>
