<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:24.5pt;font-family:"Times New Roman",serif'>T&#7889;
Ch&#7845;t 6</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>N&#7854;M
B&#7854;T C&#416; H&#7896;I - N&#258;NG L&#7920;C TH&#7912; SÁU QUY&#7870;T
&#272;&#7882;NH CU&#7896;C &#272;&#7900;I NG&#431;&#7900;I &#272;ÀN ÔNG</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>S&#7889;ng cùng m&#7897;t th&#7901;i
&#273;&#7841;i, trong môi tr&#432;&#7901;ng gi&#7889;ng nh&#432; nhau, th&#7871;
nh&#432;ng khi ng&#432;&#7901;i &#273;àn ông này thành &#273;&#7841;t, thì
ng&#432;&#7901;i &#273;àn ông kia l&#7841;i th&#7845;t b&#7841;i, ngoài các y&#7871;u
t&#7889; tài n&#259;ng ph&#7849;m ch&#7845;t, thì m&#7897;t &#273;i&#7873;u ki&#7879;n
không kém ph&#7847;n quan tr&#7885;ng là bi&#7871;t nh&#7853;n &#273;&#7883;nh
th&#7901;i cu&#7897;c, n&#7855;m b&#7855;t th&#7901;i c&#417;, &#273;àn ông
thành &#273;&#7841;t là ng&#432;&#7901;i không &#273;&#7875; b&#7845;t k&#7923;
c&#417; h&#7897;i nào tu&#7897;t kh&#7887;i t&#7847;m tay, h&#7885; bi&#7871;t
t&#7853;n d&#7909;ng khai thác m&#7885;i c&#417; h&#7897;i dù r&#7845;t nh&#7887;,
và t&#7841;o ra môi tr&#432;&#7901;ng &#273;&#7875; &#273;ón &#273;&#7907;i
c&#417; h&#7897;i &#273;&#7871;n v&#7899;i mình. Th&#7921;c ra c&#417; h&#7897;i
luôn luôn t&#7891;n t&#7841;i quanh ta, c&#417; h&#7897;i &#273;&#432;&#7907;c
chia &#273;&#7873;u cho m&#7885;i ng&#432;&#7901;i, v&#7845;n &#273;&#7873; là
b&#7841;n có phát hi&#7879;n và n&#7855;m b&#7855;t &#273;&#432;&#7907;c
c&#417; h&#7897;i hay không, khi n&#7855;m &#273;&#432;&#7907;c c&#417; h&#7897;i,
tri&#7879;t &#273;&#7875; l&#7907;i d&#7909;ng khai thác, thì s&#7869; là ngu&#7891;n
&#273;&#7897;ng l&#7921;c to l&#7899;n &#273;&#7875; xây d&#7921;ng c&#417;
&#273;&#7891; s&#7921; nghi&#7879;p và nâng cao giá tr&#7883; con ng&#432;&#7901;i
mình. Trong cu&#7897;c s&#7889;ng không hi&#7871;m c&#417; h&#7897;i, ch&#7881;
s&#7907; không &#273;&#7911; n&#259;ng l&#7921;c tài trí &#273;&#7875; phát hi&#7879;n
và n&#7855;m b&#7855;t c&#417; h&#7897;i thôi.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ng&#432;&#7901;i &#273;àn ông thành &#273;&#7841;t,
không bao gi&#7901; &#273;&#7875; cho c&#417; h&#7897;i tu&#7897;t kh&#7887;i t&#7847;m
tay mình, h&#7885; bi&#7871;t t&#7853;n d&#7909;ng, khai thác m&#7895;i c&#417;
h&#7897;i cho dù r&#7845;t nh&#7887;, luôn chu&#7849;n b&#7883; s&#7861;n sàng
&#273;&#7875; có th&#7875; &#273;ón nh&#7853;n c&#417; h&#7897;i b&#7845;t l&#7923;
lúc nào. R&#7845;t nhi&#7873;u ng&#432;&#7901;i oán trách s&#7889; ph&#7853;n
và cu&#7897;c &#273;&#7901;i không t&#7841;o cho h&#7885; c&#417; h&#7897;i
&#273;&#7875; tr&#7893; tài, th&#7921;c tình thì</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&#273;áng
trách nh&#7845;t là b&#7843;n thân mình, không có ánh m&#7855;t s&#7855;c s&#7843;o,
không phát hi&#7879;n &#273;&#432;&#7907;c và không n&#7855;m b&#7855;t
&#273;&#432;&#7907;c c&#417; h&#7897;i, &#273;&#7875; cho c&#417; h&#7897;i
trôi qua ngay tr&#432;&#7899;c m&#7855;t mình, l&#7847;n gi&#7903; l&#7841;i l&#7883;ch
s&#7917;, ng&#432;&#7901;i l&#7899;p tr&#432;&#7899;c &#273;ã &#273;&#7875; l&#7841;i
cho chúng ta bao câu chuy&#7879;n c&#7843;m &#273;&#7897;ng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
Nh&#7901; câu chuy&#7879;n Michel Tyson c&#7855;n tai &#273;&#7889;i th&#7911;
&#273;&#7875; phát tài H&#7847;u nh&#432; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u
bi&#7871;t câu chuy&#7879;n khi thi &#273;&#7845;u quy&#7873;n Anh, Michel
Tyson &#273;ã c&#7855;n vào tai &#273;&#7889;i th&#7911; vì nó &#273;&#432;&#7907;c
&#273;&#432;a tin công khai trên m&#7885;i ph&#432;&#417;ng ti&#7879;n truy&#7873;n
thông, nh&#432;ng thiên h&#7841; xem xong là quên ngay, ch&#7859;ng m&#7845;y
ai ng&#7851;m ngh&#297; nhi&#7873;u v&#7873; câu chy&#7879;n ch&#7859;ng hay ho
gì này. Th&#7871; nh&#432;ng l&#7841;i có m&#7897;t ng&#432;&#7901;i phát tài
nh&#7901; nó &#273;&#7845;y. &#272;ó là m&#7897;t nhà s&#7843;n xu&#7845;t k&#7865;o
socola, sau khi xem m&#7849;u tin này, li&#7873;n thi&#7871;t k&#7871; ra m&#7897;t
lo&#7841;i k&#7865;o có ki&#7875;u dáng gi&#7889;ng nh&#432; chi&#7871;c tai c&#7911;a
Holifeld nh&#432;ng b&#7883; khuy&#7871;t m&#7845;t m&#7897;t góc, còn ngoài bì
gói k&#7865;o là hình th&#7847;n t&#432;&#7907;ng Holifeld, ch&#7881; có th&#7871;
thôi mà &#273;ã làm cho nhãn mác k&#7865;o này tr&#7903; thành món hàng
&#273;&#432;&#7907;c &#432;a chu&#7897;ng bán ch&#7841;y h&#417;n h&#7859;n các
nhãn hi&#7879;u khác, c&#361;ng &#273;ã tao c&#417; h&#7897;i cho ông ch&#7911;
h&#7889;t b&#7841;c, nh&#432; v&#7853;y là m&#7849;u tin gi&#7853;t gân thi
&#273;&#7845;u c&#7855;n tai c&#7911;a Tyson hàng t&#7881; ng&#432;&#7901;i
trên th&#7871; gi&#7899;i &#273;&#7873;u bi&#7871;t, nh&#432;ng ch&#7881; có m&#7897;t
ng&#432;&#7901;i phát tài nh&#7901; khai thác ngu&#7891;n tin này.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
N&#7855;m b&#7855;t c&#417; may, chuy&#7875;n &#273;&#7893;i tình th&#7871;. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>T&#7841;i mi&#7873;n cao nguyên thu&#7897;c
bang New Mexico n&#432;&#7899;c M&#7929; có m&#7897;t nhà kinh doanh táo tên là
Yange, gi&#7889;ng táo do ông tr&#7891;ng có v&#7883; th&#417;m ngon l&#7841;i
không b&#7883; ô nhi&#7877;m do thu&#7889;c tr&#7915; sâu nên r&#7845;t
&#273;&#432;&#7907;c th&#7883; tr&#432;&#7901;ng &#432;a chu&#7897;ng. Th&#7871;
mà có n&#259;m, tr&#7901;i &#273;&#7893; m&#7897;t tr&#7853;n m&#432;a &#273;á,
làm cho khu trang tr&#7841;i tr&#7891;ng táo c&#7911;a ông b&#7883; &#273;ánh
tan nát, tr&#432;&#7899;c &#273;ó ông &#273;ã ký h&#7907;p &#273;&#7891;ng tiêu
th&#7909; v&#7899;i kh&#7889;i l&#432;&#7907;ng 9.000 t&#7845;n, vì th&#7871;
tr&#7853;n thiên tai b&#7845;t ng&#7901; này coi nh&#432; m&#7897;t &#273;òn tr&#7901;i
giáng vào s&#7921; nghi&#7879;p c&#7911;a ông, bao nhiêu công lao và thành qu&#7843;
trong phút ch&#7889;c tan thành mây khói. Có &#273;i&#7873;u Yange không cam ch&#7883;u
th&#7845;t b&#7841;i, ông &#273;ã ngh&#297; cách l&#7853;t ng&#432;&#7907;c
tình th&#7871; th&#7853;t tài tình, ông nh&#7863;t nh&#7919;ng qu&#7843; táo
r&#417;i r&#7909;ng, lau th&#7853;t s&#7841;ch, &#273;em &#273;óng h&#7897;p,
&#273;&#7891;ng th&#7901;i cho ti&#7871;n hành m&#7897;t &#273;&#7907;t qu&#7843;ng
cáo r&#7847;m r&#7897; v&#7899;i n&#7897;i dung: “Lo&#7841;i táo cao nguyên do
trang tr&#7841;i Yange s&#7843;n xu&#7845;t ngon n&#7893;i ti&#7871;ng xua nay,
nh&#432;ng tr&#7853;n m&#432;a &#273;á &#273;ã &#273;&#7875; l&#7841;i d&#7845;u
tích trên t&#7915;ng qu&#7843; táo, vì v&#7853;y khách hàng hãy chú ý d&#7845;u
tích &#273;&#7863;c bi&#7879;t này &#273;&#7875; tránh mua nh&#7847;m hàng gi&#7843;”.
Th&#7853;t không ng&#7901;, lô hàng táo &#273;ó l&#7841;i bán r&#7845;t ch&#7841;y,
&#273;&#7871;n n&#7895;i sau &#273;ó m&#7897;t s&#7889; nhà buôn &#273;&#432;a
ra yêu c&#7847;u ông cung c&#7845;p cho h&#7885; lo&#7841;i táo có d&#7845;u
tích &#273;&#7863;c bi&#7879;t nh&#432; th&#7871;.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
&#272;&#7847;u óc kinh t&#7871; c&#7911;a Kim Dung th&#7901;i trai tr&#7867;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>H&#7891;i Kim Dung &#273;ang h&#7885;c l&#7899;p
9, m&#7897;t hôm cùng hai b&#7841;n ôn t&#7853;p bài v&#7903;, lúc tán g&#7851;u
v&#7899;i nhau ch&#7907;t n&#7843;y ra m&#7897;t ý t&#432;&#7903;ng. Ch&#7881;
vì lo l&#7855;ng cho k&#7923; thi lên c&#7845;p ba, nên h&#7885;c sinh l&#7899;p
9, ngày nào c&#361;ng ph&#7843;i h&#7885;c t&#7915; sáng &#273;&#7871;n t&#7889;i,
mà k&#7871;t qu&#7843; c&#361;ng không l&#7845;y gì làm v&#7915;a ý. N&#7871;u
so&#7841;n ra m&#7897;t tài li&#7879;u ch&#7881; &#273;&#7841;o ôn t&#7853;p v&#7899;i
t&#7921;a &#273;&#7873;: “Ôn thi c&#7845;p ba th&#7871; nào cho t&#7889;t” ch&#7855;c
ch&#7855;n s&#7869; &#273;&#432;&#7907;c &#273;ông &#273;&#7843;o h&#7885;c
sinh l&#7899;p 9 hân hoan &#273;ón nh&#7853;n. Hai ng&#432;&#7901;i b&#7841;n t&#7887;
ý &#273;&#7891;ng tình &#7911;ng h&#7897; sáng ki&#7871;n &#273;ó, nhi&#7873;u
ng&#432;&#7901;i ngh&#297; ra nh&#432;ng không bi&#7871;t th&#7921;c hi&#7879;n,
còn Kim Dung h&#259;ng hái b&#7855;t tay làm luôn, ba ng&#432;&#7901;i l&#7853;p
t&#7913;c ti&#7871;n hành so&#7841;n th&#7843;o &#273;&#7875; k&#7883;p xu&#7845;t
b&#7843;n tr&#432;&#7899;c mùa thi. Qua m&#7897;t th&#7901;i gian lao &#273;&#7897;ng
c&#259;ng th&#7859;ng cu&#7889;n sách &#273;ã hoàn thành và &#273;&#432;&#7907;c
xu&#7845;t b&#7843;n k&#7883;p th&#7901;i, &#273;&#432;&#7907;c các b&#7841;n h&#7885;c
sinh tranh nhau mua, còn Kim Dung và các b&#7841;n ki&#7871;m &#273;&#432;&#7907;c
m&#7897;t kho&#7843;n thu nh&#7853;p kha khá, n&#259;m &#273;ó Kim Dung m&#7899;i
15 tu&#7893;i. Có nhi&#7873;u v&#7883; giáo s&#432;, nhà v&#259;n tu&#7893;i
&#273;&#7901;i và ki&#7871;n th&#7913;c kinh nghi&#7879;m cao h&#417;n Kim Dung
r&#7845;t nhi&#7873;u l&#7841;i không phát hi&#7879;n ra c&#417; h&#7897;i ki&#7871;m
ti&#7873;n này.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(4)
Hãy nh&#7901; Clinton giúp m&#7897;t tay</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>B&#7847;u c&#7917; T&#7893;ng th&#7889;ng
M&#7929; &#273;&#432;&#7907;c coi là cu&#7897;c v&#7853;n &#273;&#7897;ng chính
tr&#7883; gây &#7843;nh h&#432;&#7903;ng sâu r&#7897;ng nh&#7845;t trên th&#7871;
gi&#7899;i ngày nay. Các th&#432;&#417;ng gia gi&#7887;i ch&#7859;ng ch&#7883;u
b&#7887; l&#7905; c&#417; h&#7897;i ki&#7871;m ti&#7873;n này. Sau khi Clinton
trúng c&#7917; t&#7893;ng th&#7889;ng không lâu, m&#7897;t ông ch&#7911; nhà
hàng &#7903; n&#432;&#7899;c M&#7929; &#273;ã ti&#7871;n hành &#273;i&#7873;u
tra, nghiên c&#7913;u r&#7845;t c&#7849;n th&#7853;n, r&#7891;i cho ra &#273;&#7901;i
m&#7897;t th&#7921;c &#273;&#417;n g&#7891;m các món &#259;n mà Clinton yêu thích,
&#273;&#432;&#7907;c bi&#7871;t cái tên cúng c&#417;m h&#7891;i còn &#273;i h&#7885;c
c&#7911;a Clinton &#273;&#432;&#7907;c b&#7841;n bè &#273;&#7863;t cho là
“Willy ranh mãnh”, ông li&#7873;n &#273;&#7893;i tên nhà hàng c&#7911;a mình
thành “Nhà hàng Willy ranh mãnh” chuyên bán các món &#259;n theo th&#7921;c
&#273;&#417;n &#432;a thích c&#7911;a Clinton, ông không ti&#7871;c ti&#7873;n
chi vào qu&#7843;ng cáo ch&#7911; &#273;&#7873; này. &#7902; m&#7897;t v&#7883;
trí trang tr&#7885;ng trong nhà hàng còn d&#7921;ng b&#7913;c t&#432;&#7907;ng
Clinton và bà v&#7907; cùng cô con gái &#273;ang ng&#7891;i &#259;n c&#417;m v&#7899;i
nhau gi&#7889;ng y nh&#432; ng&#432;&#7901;i th&#7853;t. V&#7899;i t&#7845;t c&#7843;
cách th&#7913;c qu&#7843;ng cáo này, gây cho khách hàng c&#7843;m nh&#7853;n
nhà hàng này không ph&#7843;i lo&#7841;i xoàng, d&#432;&#7901;ng nh&#432; có m&#7889;i
liên h&#7879; gì &#273;ó v&#7899;i &#273;&#432;&#417;ng kim t&#7893;ng th&#7889;ng,
vì t&#7845;t c&#7843; m&#7885;i th&#7913; &#273;&#7873;u có liên quan &#273;&#7871;n
ông ta và gia &#273;ình, bên ngoài ng&#432;&#7901;i ta &#273;&#7891;n &#273;&#7841;i
xôn xao v&#7899;i bao nhiêu câu chuy&#7879;n thêu d&#7879;t n&#7917;a tin n&#7917;a
ng&#7901;, càng kh&#417;i g&#7907;i trí tò mò c&#7911;a m&#7885;i ng&#432;&#7901;i,
th&#7871; là b&#7895;ng nhiên l&#432;&#7907;ng khách &#259;n t&#259;ng v&#7885;t,
ai vào &#273;ây c&#361;ng có c&#7843;m t&#432;&#7903;ng nh&#432; &#273;ang
&#273;&#432;&#7907;c cùng ng&#7891;i &#259;n c&#417;m v&#7899;i danh nhân, sau
b&#7919;a c&#417;m h&#7885; còn tranh th&#7911; ch&#7909;p m&#7897;t b&#7913;c &#7843;nh
l&#432;u ni&#7879;m tr&#432;&#7899;c nhóm t&#432;&#7907;ng &#273;ài, V&#7853;y
là vô hình trung Clin- ton &#273;ã giúp cho ông ch&#7911; nhà hàng ph&#7845;t
lên nhanh chóng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>C&#417; may có v&#7867; nh&#432; ch&#7881;
bén duyên v&#7899;i nh&#7919;ng ng&#432;&#7901;i có c&#7863;p m&#7855;t tinh
t&#432;&#7901;ng sáng su&#7889;t nh&#432; &#273;ôi m&#7855;t chim &#273;&#7841;i
bàng rình m&#7891;i, không b&#7887; sót b&#7845;t k&#7923; m&#7897;t &#273;&#7897;ng
thái nào. C&#417; may th&#432;&#7901;ng thiên v&#7883; nh&#7919;ng ng&#432;&#7901;i
&#273;ã chu&#7849;n b&#7883; chu &#273;áo &#273;&#7875; chào &#273;ón nó, &#273;àn
ông ôm hoài bão xây d&#7921;ng c&#417; &#273;&#7891; l&#7899;n, thì ph&#7843;i
chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911; các m&#7863;t &#273;&#7875;
&#273;ón &#273;&#7847;u c&#417; h&#7897;i, nh&#7857;m phát hi&#7879;n, n&#7855;m
b&#7855;t và tri&#7879;t &#273;&#7875; t&#7853;n d&#7909;ng, khai thác c&#417;
h&#7897;i &#273;ó ph&#7909;c v&#7909; cho s&#7921; nghi&#7879;p c&#7911;a mình.
Xã h&#7897;i hi&#7879;n &#273;&#7841;i mang tính c&#7841;nh tranh kh&#7889;c li&#7879;t,
b&#7845;t k&#7923; ai c&#361;ng ph&#7843;i ch&#7845;p nh&#7853;n thách th&#7913;c,
nh&#432;ng m&#7863;t khác c&#361;ng t&#7841;o ra r&#7845;t nhi&#7873;u c&#417;
h&#7897;i t&#7889;t &#273;&#7865;p giúp m&#7885;i ng&#432;&#7901;i th&#7921;c
hi&#7879;n m&#7909;c tiêu c&#7911;a mình. &#272;&#432;&#7907;c s&#7889;ng trong
th&#7901;i &#273;&#7841;i ngày nay là m&#7897;t &#273;i&#7873;u may m&#7855;n,
h&#7841;nh phúc, b&#7841;n ch&#7899; b&#7887; qua c&#417; h&#7897;i &#273;&#7871;n
v&#7899;i mình nhé!</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>C&#417; may là c&#417; h&#7897;i lý
t&#432;&#7903;ng mà ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng ví là
ngàn n&#259;m khó g&#7863;p, ho&#7863;c c&#417; h&#7897;i tr&#7901;i cho. Ch&#7859;ng
h&#7841;n &#273;i dã ngo&#7841;i nh&#7863;t &#273;&#432;&#7907;c m&#7897;t th&#7887;i
vàng, &#273;i ki&#7871;m d&#432;&#7907;c li&#7879;u v&#7899; &#273;&#432;&#7907;c
nhân sâm, ng&#432;&#7901;i trí th&#7913;c g&#7863;p lúc nhà n&#432;&#7899;c ban
hành chính sách tr&#7885;ng d&#7909;ng nhân tài. Tuy nhiên b&#7841;n có t&#7853;n
d&#7909;ng &#273;&#432;&#7907;c c&#417; h&#7897;i hay không l&#7841;i ph&#7909;
thu&#7897;c vào &#273;i&#7873;u ki&#7879;n khách quan và ch&#7911; quan, trong
&#273;ó y&#7871;u t&#7889; ch&#7911; quan &#273;óng vai trò quy&#7871;t &#273;&#7883;nh.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ví d&#7909; khi &#273;&#7871;n ba t&#7881;nh
mi&#7873;n b&#7855;c Trung Qu&#7889;c là H&#7855;c Long Giang, Cát Lâm, Liêu
Ninh, b&#7841;n vào hàng &#259;n, món &#273;&#7891; u&#7889;ng bày trên bàn
&#259;n không ph&#7843;i là Coca Cola, n&#432;&#7899;c chanh, n&#432;&#7899;c
hoa qu&#7843;, h&#7891;ng trà, mà nhi&#7873;u nh&#7845;t l&#7841;i là n&#432;&#7899;c
khoáng do m&#7897;t hãng &#7903; Qu&#7843;ng &#272;ông s&#7843;n xu&#7845;t. Th&#7871;
nh&#432;ng theo s&#7921; ti&#7871;t l&#7897; c&#7911;a các nhà &#273;&#7883;a
ch&#7845;t &#273;&#7847;u ngành, thì ngu&#7891;n tài nguyên n&#432;&#7899;c
khoáng có ch&#7845;t l&#432;&#7907;ng cao nh&#7845;t không ph&#7843;i &#7903;
Qu&#7843;ng &#272;ông mà là &#7903; &#272;ông B&#7855;c, còn nói v&#7873;
&#273;i&#7873;u ki&#7879;n t&#7921; nhiên và &#273;i&#7873;u ki&#7879;n khách
quan &#273;&#7875; khai thác n&#432;&#7899;c khoáng, vùng &#272;ông B&#7855;c c&#361;ng
&#259;n &#273;&#7913;t Qu&#7843;ng &#272;ông, nh&#432;ng v&#7873; nhân t&#7889;
ch&#7911; quan ng&#432;&#7901;i Qu&#7843;ng &#272;ông l&#7841;i h&#417;n h&#7859;n
ng&#432;&#7901;i &#272;ông B&#7855;c, k&#7871;t qu&#7843; là ng&#432;&#7901;i
Qu&#7843;ng &#272;ông chi&#7871;m l&#297;nh &#273;&#432;&#7907;c th&#7883;
tr&#432;&#7901;ng c&#7843; n&#432;&#7899;c. Einstein &#273;ã nói:“ C&#417; may
ch&#7881; &#273;&#7871;n v&#7899;i nh&#7919;ng b&#7897; óc &#273;&#432;&#7907;c
chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c”. Nói cách khác ông mu&#7889;n
nh&#7845;n m&#7841;nh &#273;i&#7873;u ki&#7879;n ch&#7911; quan, nói c&#7909;
th&#7875; h&#417;n, s&#7921; chu&#7849;n b&#7883; ph&#7843;i bao g&#7891;m hai
m&#7863;t, m&#7897;t là tích l&#361;y ki&#7871;n th&#7913;c, n&#7871;u không có
ki&#7871;n th&#7913;c uyên bác, kinh nghi&#7879;m phong phú, thì không th&#7875;
phát hi&#7879;n và n&#7855;m b&#7855;t c&#417; h&#7897;i, hai là
ph&#432;&#417;ng th&#7913;c t&#432; duy, cho dù có &#273;&#7911; ki&#7871;n th&#7913;c
mà ph&#432;&#417;ng th&#7913;c t&#432; duy không h&#7907;p lý, thì không nh&#7853;n
ra c&#417; h&#7897;i cho dù nó n&#7857;m ngay tr&#432;&#7899;c m&#7855;t,
&#273;&#7875; cho nó &#273;i qua r&#7891;i m&#7899;i th&#7845;y ti&#7871;c. Xin
k&#7875; câu chuyên ngày x&#432;a L&#7895; Ban b&#7883; lá c&#7887; c&#7913;a
&#273;&#7913;t ngón tay, ông liên t&#432;&#7903;ng ngay cách l&#7907;i d&#7909;ng
tính ch&#7845;t này và phát minh ra cái c&#432;a, Newton nhìn th&#7845;y qu&#7843;
táo r&#417;i t&#7915; trên cây xu&#7889;ng &#273;ã n&#7843;y ra linh c&#7843;m,
r&#7891;i phát minh ra &#273;&#7883;nh lu&#7853;t v&#7841;n v&#7853;t h&#7845;p
d&#7851;n, Rontgen trong khi ti&#7871;n hành th&#7921;c nghi&#7879;m phát hi&#7879;n
ra tia X trong phim ch&#7909;p x&#432;&#417;ng tay, s&#7903; d&#297; lo&#7841;i
giày mang th&#432;&#417;ng hi&#7879;u NaiK &#273;&#432;&#7907;c &#432;a chu&#7897;ng,
công &#273;&#7847;u thu&#7897;c v&#7873; ng&#432;&#7901;i c&#7843;i ti&#7871;n
&#273;&#7871; gi&#7847;y b&#7857;ng nh&#7921;a c&#417; r&#7871;p dán ép, làm
cho ki&#7875;u dáng &#273;ôi giày tao nhã tinh x&#7843;o h&#417;n h&#7859;n,
tên nhà thi&#7871;t k&#7871; &#273;ó là Forman, ông k&#7875; l&#7841;i r&#7857;ng:
“Hôm &#273;ó tôi nhìn th&#7845;y bà xã n&#432;&#7899;ng bánh cu&#7889;n b&#417;
tr&#7913;ng, li&#7873;n liên t&#432;&#7903;ng ngay r&#7857;ng &#273;&#7871;
giày c&#361;ng có th&#7875; dán t&#7915;ng l&#7899;p theo ki&#7875;u bánh cu&#7889;n
b&#417; tr&#7913;ng”. T&#7841;i sao phát minh l&#7841;i r&#417;i vào nh&#7919;ng
nhân v&#7853;t &#273;ó mà không ph&#7843;i là ai khác, chính vì h&#7885;
&#273;ã tr&#259;n tr&#7903; suy ng&#7851;m v&#7845;n &#273;&#7873; này r&#7845;t
lâu r&#7891;i, h&#7885; l&#7841;i có s&#7861;n ph&#432;&#417;ng th&#7913;c
t&#432; duy linh ho&#7841;t, n&#7871;u không, s&#7869; r&#417;i vào tr&#432;&#7901;ng
h&#7907;p Liebig &#273;&#7875; tu&#7897;t m&#7845;t c&#417; h&#7897;i phát minh
ra nguyên t&#7889; m&#7899;i Iode, sau &#273;ó ph&#7843;i ôm h&#7853;n su&#7889;t
&#273;&#7901;i. Xét v&#7873; m&#7863;t khách quan, mu&#7889;n t&#7841;o ra và t&#7853;n
d&#7909;ng c&#417; h&#7897;i &#273;òi h&#7887;i m&#7897;t môi tr&#432;&#7901;ng
xã h&#7897;i nh&#7845;t &#273;&#7883;nh, ch&#7859;ng h&#7841;n nh&#432; m&#7897;t
trào l&#432;u ho&#7841;t &#273;&#7897;ng nghiên c&#7913;u khoa h&#7885;c t&#7921;
do thông thoáng, quy&#7873;n ch&#7885;n l&#7921;a ngành ngh&#7873; bình &#273;&#7859;ng,
c&#417; h&#7897;i vi&#7879;c làm r&#7897;ng m&#7903;, môi tr&#432;&#7901;ng gia
&#273;ình và xã h&#7897;i lành m&#7841;nh, trình &#273;&#7897; dân trí v.v...
Sau khi Trung Qu&#7889;c ti&#7871;n hành c&#7843;i cách m&#7903; c&#7917;a,
&#273;ã xu&#7845;t hi&#7879;n c&#7843; m&#7897;t l&#7899;p ng&#432;&#7901;i
h&#259;ng hái h&#7885;c t&#7853;p nghiên c&#7913;u, m&#7841;nh d&#7841;n c&#7843;i
ti&#7871;n sáng t&#7841;o, giành &#273;&#432;&#7907;c nhi&#7873;u thành t&#7921;u
r&#7921;c r&#7905;, còn trong phong trào cách m&#7841;ng v&#259;n hóa,
&#273;&#432;&#7907;c m&#7879;nh danh là “M&#432;&#7901;i n&#259;m &#273;&#7897;ng
lo&#7841;n” ngày tr&#432;&#7899;c, ng&#432;&#7901;i có h&#7885;c v&#7845;n kinh
nghi&#7879;m c&#361;ng không th&#7875; có c&#417; h&#7897;i phát minh sáng t&#7841;o,
ch&#7881; có th&#7901;i &#273;&#7841;i máy vi tính phát tri&#7875;n cao &#273;&#7897;
và ph&#7893; c&#7853;p r&#7897;ng rãi, thì các nhân tài l&#7853;p trình ph&#7847;n
m&#7873;m th&#432;&#417;ng m&#7841;i m&#7899;i có &#273;&#7845;t d&#7909;ng võ.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ngày x&#432;a, vào cu&#7889;i th&#7901;i
&#272;ông Hán, các anh hùng h&#7843;o hán kh&#7855;p n&#417;i n&#7893;i d&#7853;y
phân tranh, k&#7867; nào mu&#7889;n giành &#273;&#432;&#7907;c thiên h&#7841;
&#273;&#7873;u chú ý chiêu hi&#7873;n &#273;ãi s&#297;, Gia Cát L&#432;&#7907;ng
&#273;ã &#273;ón &#273;&#7847;u th&#7901;i c&#417; hi&#7871;m có này &#273;&#7875;
thi th&#7889; tài n&#259;ng, qua &#273;ó chúng ta nhìn nh&#7853;n &#273;&#432;&#7907;c
t&#7847;m quan tr&#7885;ng c&#7911;a &#273;i&#7873;u ki&#7879;n khách quan.
Nh&#432; v&#7853;y &#273;&#7911; bi&#7871;t, c&#417; h&#7897;i là s&#7921; ph&#7889;i
h&#7907;p hài hòa và tác &#273;&#7897;ng qua l&#7841;i gi&#7919;a &#273;i&#7873;u
ki&#7879;n khách quan và ch&#7911; quan. Colombo tìm ra &#273;&#7841;i l&#7909;c
châu M&#7929; có v&#7867; nh&#432; là vi&#7879;c tình c&#7901;, nh&#432;ng n&#7871;u
ông không v&#7841;ch tuy&#7871;n &#273;&#432;&#7901;ng hàng h&#7843;i s&#7869;
ph&#7843;i &#273;i qua ch&#7895; &#273;ó, thì vi&#7879;c phát hi&#7879;n
&#273;ã không th&#7875; x&#7843;y ra, vì sau khi &#273;i qua &#273;&#7883;a
&#273;i&#7875;m này m&#7899;i &#273;&#7871;n &#273;&#432;&#7907;c &#7844;n
&#272;&#7897; và Trung Qu&#7889;c.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Trong xã h&#7897;i hi&#7879;n &#273;&#7841;i,
n&#7871;u ng&#432;&#7901;i &#273;àn ông không th&#7913;c th&#7901;i, không bi&#7871;t
tùy c&#417; &#7913;ng bi&#7871;n, không theo k&#7883;p th&#7901;i cu&#7897;c, s&#7869;
b&#7883; &#273;ào th&#7843;i.__</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

</div>

</body>

</html>
