<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:24.5pt;font-family:"Times New Roman",serif'>T&#7889;
Ch&#7845;t 7</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>HÀNH
&#272;&#7896;NG - N&#258;NG L&#7920;C TH&#7912; B&#7842;Y</span></p>

<p class=MsoNormal><span style='font-size:26.5pt;line-height:115%;font-family:
"Times New Roman",serif'>QUY&#7870;T &#272;&#7882;NH CU&#7896;C &#272;&#7900;I
NG&#431;&#7900;I &#272;ÀN ÔNG</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>M&#7897;t ng&#432;&#7901;i &#273;àn ông có
n&#259;ng l&#7921;c hành &#273;&#7897;ng &#273;&#7871;n &#273;âu, thì s&#7869;
giành &#273;&#432;&#7907;c thành công &#273;&#7871;n m&#7913;c t&#432;&#417;ng
x&#7913;ng, v&#7845;n &#273;&#7873; &#273;áng nói là anh ta có nh&#7919;ng hành
&#273;&#7897;ng gì và hành &#273;&#7897;ng nh&#432; th&#7871; nào thì s&#7869;
thu &#273;&#432;&#7907;c k&#7871;t qu&#7843; nh&#432; th&#7871;. &#272;úng
nh&#432; câu nói c&#7911;a m&#7897;t v&#297; nhân: “N&#7871;u không làm ch&#7911;
s&#7889; ph&#7853;n, thì ph&#7843;i làm nô l&#7879; cho s&#7889; ph&#7853;n,
hành &#273;&#7897;ng c&#7911;a b&#7841;n s&#7869; quy&#7871;t &#273;&#7883;nh
ai làm thân con ng&#7921;a, ai là k&#7925; s&#297;... Hãy b&#7855;t tay hành
&#273;&#7897;ng ngay! Ch&#7881; có hành &#273;&#7897;ng m&#7899;i có th&#7875; chèo
lái</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>con
thuy&#7873;n cu&#7897;c &#273;&#7901;i c&#7853;p b&#7871;n b&#7901; vinh quang.
Ng&#432;&#7901;i &#273;àn ông mu&#7889;n thành &#273;&#7841;t, thì ph&#7843;i s&#7899;m
xác &#273;&#7883;nh m&#7909;c tiêu, và hành &#273;&#7897;ng m&#7897;t cách kiên</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>trì,
quy&#7871;t li&#7879;t. M&#7909;c tiêu v&#7915;a là xu&#7845;t phát &#273;i&#7875;m
&#273;&#7875; ti&#7871;n t&#7899;i thành &#273;&#7841;t, v&#7915;a là chu&#7849;n
m&#7921;c &#273;ánh giá kh&#7843; n&#259;ng thành công, do v&#7853;y xác &#273;&#7883;nh
m&#7909;c tiêu vô cùng quan tr&#7885;ng, làm th&#7871; nào &#273;&#7875; xác
&#273;&#7883;nh m&#7909;c tiêu? Trong nhi&#7873;u cu&#7889;n sách v&#7873;
&#273;&#7873; tài qu&#7843;n lý, chúng ta th&#432;&#7901;ng &#273;&#7885;c th&#7845;y
nh&#7919;ng nguyên t&#7855;c “SMART” (hoàn ch&#7881;nh) nh&#7857;m xác &#273;&#7883;nh
m&#7909;c tiêu m&#7897;t cách h&#7919;u hi&#7879;u, trong &#273;ó bao g&#7891;m
n&#259;m y&#7871;u t&#7889; d&#432;&#7899;i &#273;ây;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>1-
Specific - C&#7909; th&#7875;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>2-
Measureable - Có th&#7875; &#273;o &#273;&#7871;m &#273;&#432;&#7907;c</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>3-
Achievable - Có kh&#7843; n&#259;ng th&#7921;c hi&#7879;n</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>4-
Result-oriented - Coi tr&#7885;ng k&#7871;t qu&#7843;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>5-
Time-limited - Quy &#273;&#7883;nh th&#7901;i h&#7841;n</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>N&#7871;u
phát bi&#7875;u m&#7897;t cách ng&#7855;n g&#7885;n h&#417;n, có th&#7875; khát
quát &#273;i&#7873;u ki&#7879;n tiên quy&#7871;t c&#7911;a m&#7909;c tiêu là c&#7909;
th&#7875; hóa và h&#7841;n &#273;&#7883;nh th&#7901;i gian. C&#7909; th&#7875;
hóa các m&#7909;c tiêu d&#432;&#7899;i d&#7841;ng con s&#7889;, ví d&#7909; sau
ba n&#259;m ph&#7843;i &#273;&#7841;t m&#7913;c thu nh&#7853;p là bao nhiêu
&#273;&#7891;ng, ch&#7859;ng h&#7841;n m&#7895;i tháng thu nh&#7853;p 1,5 tri&#7879;u
&#273;&#7891;ng, 1 tri&#7879;u &#273;&#7891;ng hay 500 ngàn &#273;&#7891;ng,
hai là bi&#7875;u th&#7883; b&#7857;ng ch&#7881; tiêu hình thái, trong tr&#432;&#7901;ng
h&#7907;p không th&#7875; di&#7877;n &#273;&#7841;t b&#7857;ng con s&#7889;
mang tính t&#7893;ng h&#7907;p, thì &#273;em chia nh&#7887; các ch&#7881; tiêu
ra r&#7891;i m&#7899;i bi&#7875;u th&#7883; b&#7857;ng con s&#7889; &#273;&#7875;
gi&#7843;i trình cho rõ h&#417;n, ch&#7859;ng h&#7841;n ph&#7843;i mua ho&#7863;c
d&#7921;ng m&#7897;t c&#259;n nhà, c&#259;n nhà này &#273;&#7841;t di&#7879;n
tích m&#7863;t b&#7857;ng xây d&#7921;ng là bao nhiêu mét vuông, m&#7845;y t&#7847;ng,
m&#7845;y phòng, t&#7893;ng giá tr&#7883; là bao nhiêu, v&#7883; trí &#7903;
&#273;âu, nhà quay m&#7863;t v&#7873; h&#432;&#7899;ng nào, môi tr&#432;&#7901;ng
xung quanh ra sao? M&#7909;c tiêu v&#7873; th&#7901;i gian là h&#7841;n &#273;&#7883;nh
&#273;&#7871;n th&#7901;i gian nào ph&#7843;i hoàn thành ch&#7881; tiêu c&#7909;
th&#7875; nào, n&#7871;u có th&#7875;, thì ghi rõ ngày tháng n&#259;m, n&#7871;u
không &#273;&#432;a ra ch&#7881; tiêu th&#7901;i gian, thì m&#7909;c tiêu không
mang tính hi&#7879;u qu&#7843;, khi không làm &#273;&#432;&#7907;c, b&#7841;n s&#7869;
vi&#7879;n nhi&#7873;u lý do &#273;&#7875; bào ch&#7919;a cho mình, ho&#7863;c
kéo dài ch&#432;&#417;ng trình vô th&#7901;i h&#7841;n, khi&#7871;n cho m&#7909;c
tiêu tr&#7903; nên xa v&#7901;i không t&#432;&#7903;ng. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Nh&#7919;ng
con s&#7889; d&#432;&#7899;i &#273;ây là c&#7911;a n&#7919; v&#259;n s&#297; T&#7841;
B&#259;ng Tâm &#273;&#432;a ra trong d&#7883;p l&#7877; m&#7915;ng th&#7885; bà
tròn 80 tu&#7893;i: 80 x 365 = 29.000 Bà T&#7841; B&#259;ng Tâm nói n&#7871;u m&#7897;t
&#273;&#7901;i ng&#432;&#7901;i s&#7889;ng &#273;&#7871;n 80 tu&#7893;i, thì s&#7889;
giây s&#7869; là 252.288.000, bà s&#7917; d&#7909;ng g&#7847;n h&#7871;t con s&#7889;
qu&#7929; th&#7901;i gian này, con s&#7889; d&#7921; tr&#7919; trong kho ch&#7859;ng
còn bao nhiêu n&#7919;a, có th&#7875; là hàng tr&#259;m tri&#7879;u, hàng tri&#7879;u
ho&#7863;c hàng v&#7841;n giây mà thôi. Tôi không th&#7875; &#273;oán ch&#7855;c
b&#7841;n có công thành danh to&#7841;i hay không, nh&#432;ng tôi có th&#7875;
kh&#7859;ng &#273;&#7883;nh m&#7897;t &#273;i&#7873;u, r&#7845;t ít ng&#432;&#7901;i
th&#7921;c hi&#7879;n con tính cho &#273;&#7901;i mình nh&#432; n&#7919;
v&#259;n s&#297; B&#259;ng Tâm, c&#361;ng không m&#7845;y ai dám công b&#7889;
con s&#7889; th&#7901;i gian mà mình &#273;ã s&#7889;ng hoài, s&#7889;ng phí,
trong khi &#273;ó trong &#273;&#7901;i th&#432;&#7901;ng chúng ta l&#7841;i
tính toán r&#7845;t chi ly t&#7915;ng &#273;&#7891;ng ti&#7873;n mua rau ho&#7863;c
mua s&#7855;m, có th&#7875; l&#7845;y &#273;&#7871;n con s&#7889; l&#7867; nh&#7887;
nh&#7845;t là t&#7915;ng hào, t&#7915;ng xu, nh&#432;ng kho&#7843;n kinh doanh
l&#7899;n nh&#7845;t là &#273;&#7901;i ng&#432;&#7901;i, thì ta l&#7841;i không
h&#7873; tính toán. Trong quãng &#273;&#7901;i 25 n&#259;m &#273;&#7847;u tiên
bao g&#7891;m th&#7901;i k&#7923; tr&#7867; th&#417; và th&#7901;i k&#7923; ng&#7891;i
trên gh&#7871; nhà tr&#432;&#7901;ng ch&#432;a có c&#7889;ng hi&#7871;n gì cho
xã h&#7897;i, ch&#432;a làm &#273;&#432;&#7907;c gì cho mình, t&#7915; 25
&#273;&#7871;n 30 tu&#7893;i, là th&#7901;i gian xác &#273;&#7883;nh h&#432;&#7899;ng
&#273;i c&#7911;a cu&#7897;c &#273;&#7901;i, ho&#7863;c b&#7855;t &#273;&#7847;u
làm quen v&#7899;i m&#7897;t ngành ngh&#7873; nào &#273;ó, t&#7915; 30 &#273;&#7871;n
35 tu&#7893;i là giai &#273;o&#7841;n then ch&#7889;t trong kh&#7903;i nghi&#7879;p,
t&#7915; 35 &#273;&#7871;n 45 tu&#7893;i là giai &#273;o&#7841;n phát tri&#7875;n
t&#7899;i &#273;&#7881;nh</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>cao,
g&#7863;t hái thành qu&#7843; lao &#273;&#7897;ng. M&#7863;t khác mu&#7889;n bi&#7871;n
m&#7909;c tiêu thành hi&#7879;n th&#7921;c thì ph&#7843;i ho&#7841;ch &#273;&#7883;nh
ch&#432;&#417;ng trình hành &#273;&#7897;ng, c&#7909; th&#7875; &#273;&#7871;n
m&#7913;c th&#7901;i gian nào ph&#7843;i làm vi&#7879;c gì và hoàn thành t&#7899;i
m&#7913;c &#273;&#7897; nào, nh&#432; v&#7853;y vi&#7879;c hoàn thành các ch&#7881;
tiêu s&#7869; &#273;&#7863;t n&#7873;n móng cho vi&#7879;c th&#7921;c hi&#7879;n
m&#7909;c tiêu chung c&#7843; cu&#7897;c &#273;&#7901;i. C&#7909; th&#7875; hóa
m&#7909;c tiêu l&#7899;n thành các ch&#7881; tiêu chi ti&#7871;t và &#273;&#7873;
ra ch&#432;&#417;ng trình hành &#273;&#7897;ng t&#432;&#417;ng &#7913;ng, theo
ph&#432;&#417;ng pháp tính ng&#432;&#7907;c, t&#7915; l&#7899;n &#273;&#7871;n
bé, t&#7915; t&#7847;ng cao &#273;&#7871;n t&#7847;ng th&#7845;p, sau &#273;ó
c&#259;n c&#7913; vào &#273;i&#7873;u ki&#7879;n khách quan và ch&#7911; quan t&#7841;i
t&#7915;ng th&#7901;i &#273;i&#7875;m, &#273;&#7875; tính lùi th&#7901;i gian t&#7915;
t&#432;&#417;ng lai tr&#7903; v&#7873; hi&#7879;n t&#7841;i, trên c&#417; s&#7903;
&#273;ó xác &#273;&#7883;nh công vi&#7879;c c&#7847;n làm tr&#432;&#7899;c m&#7855;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Hành
&#273;&#7897;ng t&#7913;c th&#7901;i &lt; m&#7909;c tiêu chi ti&#7871;t &lt; m&#7909;c
tiêu quá &#273;&#7897; &lt; m&#7909;c tiêu cu&#7889;i cùng?</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Cách chia nh&#7887; m&#7909;c tiêu &#273;&#7875;
tính ng&#432;&#7907;c ti&#7871;n trình, chính là quá trình c&#7909; th&#7875;
hóa m&#7909;c tiêu thành hành &#273;&#7897;ng, hoàn toàn &#273;i ng&#432;&#7907;c
chi&#7873;u v&#7899;i ch&#432;&#417;ng trình th&#7921;c hi&#7879;n m&#7909;c
tiêu, có ngh&#297;a là theo chi&#7873;u quay ng&#432;&#7907;c kim &#273;&#7891;ng
h&#7891; t&#7915; t&#432;&#417;ng lai tr&#7903; v&#7873; hi&#7879;n t&#7841;i,
còn ch&#432;&#417;ng trình th&#7921;c hi&#7879;n thì theo chi&#7873;u quay thu&#7853;n
kim &#273;&#7891;ng h&#7891;, t&#7915; hi&#7879;n t&#7841;i t&#7899;i
t&#432;&#417;ng lai.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Quá
trình này có th&#7875; ti&#7871;n hành nh&#432; sau:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Tr&#432;&#7899;c h&#7871;t c&#259;n c&#7913;
vào &#273;i&#7873;u ki&#7879;n th&#7921;c hi&#7879;n m&#7909;c tiêu, &#273;&#7875;
phân chia m&#7909;c tiêu t&#7893;ng th&#7875; thành các m&#7909;c tiêu dài
h&#417;i g&#7891;m giai &#273;o&#7841;n t&#7915; 5 &#273;&#7871;n 10 n&#259;m,
ti&#7871;p &#273;ó l&#7841;i phân chia m&#7909;c tiêu dài h&#417;i thành m&#7909;c
tiêu quá &#273;&#7897; t&#7915; 2 &#273;&#7871;n 4 n&#259;m, sau cùng phân chia
m&#7909;c tiêu quá &#273;&#7897; thành m&#7909;c tiêu nh&#7887; t&#7915; 6
tháng &#273;&#7871;n 1 n&#259;m, khâu cu&#7889;i cùng là chuy&#7875;n &#273;&#7893;i
m&#7909;c tiêu nh&#7887; thành hành &#273;&#7897;ng c&#7909; th&#7875; trong t&#7915;ng
tháng và t&#7915;ng tu&#7847;n, t&#7915;ng ngày, xác &#273;&#7883;nh lúc này ph&#7843;i
làm vi&#7879;c gì.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Cho dù m&#7909;c tiêu d&#7841;ng nào, l&#7899;n
hay nh&#7887;, c&#361;ng &#273;&#7873;u ph&#7843;i phân chia thành các công vi&#7879;c
c&#7909; th&#7875; ph&#7843;i làm hôm nay và ngày mai, m&#7895;i vi&#7879;c làm
hi&#7879;n t&#7841;i c&#7911;a b&#7841;n có tác d&#7909;ng quy&#7871;t &#273;&#7883;nh
m&#417; &#432;&#7899;c hoài bão trong t&#432;&#417;ng lai dài lâu có bi&#7871;n
thành hi&#7879;n th&#7921;c hay không, công vi&#7879;c c&#7909; th&#7875; làm
cho m&#7909;c tiêu cu&#7897;c &#273;&#7901;i có c&#259;n c&#7913; hi&#7879;n th&#7921;c
&#273;&#7875; hành &#273;&#7897;ng. N&#7871;u không thì m&#7897;ng t&#432;&#7903;ng
c&#7911;a b&#7841;n v&#297;nh vi&#7877;n ch&#7881; là vi&#7877;n c&#7843;nh xa
v&#7901;i mà thôi. M&#432;&#7901;i ý t&#432;&#7903;ng vi&#7875;n vông ch&#7859;ng
b&#7857;ng m&#7897;t hành &#273;&#7897;ng thi&#7871;t th&#7921;c, không ai
ng&#259;n chúng ta m&#417; m&#7897;ng, nh&#432;ng ph&#7843;i kèm theo hành
&#273;&#7897;ng, thì m&#7897;ng t&#432;&#7903;ng m&#7899;i có c&#417; bi&#7871;n
thành hi&#7879;n th&#7921;c, vì thành công chính là k&#7871;t qu&#7843; c&#7911;a
ai dám ngh&#297;, dám làm.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&#272;&#7863;c &#273;i&#7875;m n&#7893;i b&#7853;t
nh&#7845;t c&#7911;a &#273;àn ông thành &#273;&#7841;t chính là dám ngh&#297;
dám làm, ch&#7881; c&#7847;n dám ngh&#297; &#273;ã có th&#7875; làm cho
n&#259;ng l&#7921;c m&#7897;t con ng&#432;&#7901;i &#273;&#432;&#7907;c phát
huy t&#7889;i &#273;a, b&#7855;t ta ph&#7843;i d&#7889;c h&#7871;t s&#7913;c l&#7921;c,
v&#432;&#7907;t qua m&#7885;i th&#7917; thách tr&#7903; ng&#7841;i &#273;&#7875;
ph&#7909;c v&#7909; cho ý t&#432;&#7903;ng, giúp ta t&#259;ng thêm s&#7913;c m&#7841;nh
&#273;&#7875; d&#361;ng c&#7843;m ti&#7871;n lên phía tr&#432;&#7899;c không
b&#259;n kho&#259;n lo s&#7907; r&#7911;i ro th&#7845;t b&#7841;i, dám ngh&#297;
và dám hành &#273;&#7897;ng m&#7897;t cách táo b&#7841;o, th&#432;&#7901;ng
mang l&#7841;i thành công, t&#7841;o nên k&#7923; tích. Nam nhi không nên oán
trách s&#7889;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>ph&#7853;n
không &#432;u ái &#273;&#7889;i v&#7899;i mình, mà ph&#7843;i m&#7841;nh d&#7841;n
làm ch&#7911; s&#7889; ph&#7853;n, ch&#7881; có hành &#273;&#7897;ng m&#7899;i
thay &#273;&#7893;i &#273;&#432;&#7907;c s&#7889; ph&#7853;n con ng&#432;&#7901;i,
suy ngh&#297; c&#7843; ngày ch&#7859;ng b&#7857;ng b&#7855;t tay vào công vi&#7879;c,
ch&#7881; ng&#7891;i &#432;&#7899;c m&#417; thì mãi mãi ch&#7859;ng th&#7875;
&#273;&#7893;i &#273;&#7901;i, xin nh&#7845;n m&#7841;nh, thành công ch&#7881;
&#273;&#7871;n v&#7899;i nh&#7919;ng ai dám ngh&#297; dám làm mà thôi. Th&#7921;c
t&#7871; cho th&#7845;y bao nhiêu ng&#432;&#7901;i &#273;àn ông thành &#273;&#7841;t
t&#7915; tr&#432;&#7899;c &#273;&#7871;n nay &#273;&#7873;u là nh&#7919;ng con
ng&#432;&#7901;i h&#259;ng hái m&#7841;nh m&#7869; luôn s&#7909;c sôi nhi&#7879;t
huy&#7871;t, hành &#273;&#7897;ng m&#7897;t cách quy&#7871;t &#273;oán qu&#7843;
c&#7843;m &#273;&#7875; th&#7921;c hi&#7879;n m&#7909;c tiêu cao xa c&#7911;a
mình, tài n&#259;ng và b&#7843;n l&#297;nh ch&#7881; giành cho nh&#7919;ng
ng&#432;&#7901;i ch&#259;m ch&#7881; mi&#7879;t mài h&#7885;c t&#7853;p và lao
&#273;&#7897;ng, quy&#7873;n l&#7921;c và vinh d&#7921; c&#361;ng ch&#7881;
&#273;&#7871;n v&#7899;i nh&#7919;ng ai quy&#7871;t tâm rèn luy&#7879;n ph&#7845;n
&#273;&#7845;u, còn nh&#7919;ng k&#7867; siêng &#259;n bi&#7871;ng làm, không
ch&#7883;u h&#7885;c hành, không dám hành &#273;&#7897;ng thì ch&#7859;ng làm
&#273;&#432;&#7907;c trò tr&#7889;ng gì, th&#7871; gi&#7899;i n&#7855;m trong
tay nh&#7919;ng ng&#432;&#7901;i tài n&#259;ng và bi&#7871;t hành &#273;&#7897;ng.
Nhà ho&#7841;t &#273;&#7897;ng chính tr&#7883;, nhà l&#7883;ch s&#7917; n&#432;&#7899;c
Anh Klaronden khi gi&#7843;ng v&#7873; nhân v&#7853;t Hampden, m&#7897;t trong
nh&#7919;ng nhà lãnh &#273;&#7841;o qu&#7889;c h&#7897;i, chuyên gia v&#7873;
thu&#7871; v&#7909; &#273;ã nói: “Ông &#7845;y là con ng&#432;&#7901;i r&#7845;t
c&#7847;n cù ch&#7883;u khó, công vi&#7879;c n&#7863;ng nh&#7885;c v&#7845;t v&#7843;
&#273;&#7871;n &#273;âu c&#361;ng không làm ông &#7845;y g&#7909;c ngã, ông
luôn vui v&#7867; &#273;ón nh&#7853;n nhi&#7879;m v&#7909; n&#7863;ng n&#7873;
khó kh&#259;n nh&#7845;t, ông hoàn thành công vi&#7879;c v&#7899;i ngh&#7883; l&#7921;c
phi th&#432;&#7901;ng ngoài s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng,
l&#432;&#7901;i nhác nhàn t&#7843;n là nh&#7919;ng thói x&#7845;u r&#7845;t xa
l&#7841; v&#7899;i ông”. Dù công vi&#7879;c n&#7863;ng nh&#7885;c &#273;&#7871;n
&#273;âu. Hampden c&#361;ng không h&#7873; hé r&#259;ng phàn nàn m&#7897;t l&#7901;i,
trong m&#7897;t lá th&#432; g&#7917;i cho m&#7865; ông &#273;ã tâm s&#7921;: “C&#7843;
cu&#7897;c &#273;&#7901;i con ch&#7881; bi&#7871;t làm vi&#7879;c không m&#7879;t
m&#7887;i, trong nh&#7919;ng n&#259;m g&#7847;n &#273;ây, con c&#7889; g&#7855;ng
c&#7889;ng hi&#7871;n h&#7871;t s&#7913;c mình cho &#273;&#7845;t n&#432;&#7899;c,
làm tròn ch&#7913;c trách ph&#7853;n s&#7921;, ch&#7859;ng phút giây l&#417;i l&#7887;ng,
thành ra con không th&#7875; t&#7853;n hi&#7871;u v&#7899;i m&#7865;, ngay c&#7843;
vi&#7871;t m&#7897;t b&#7913;c th&#432; mà con</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>c&#361;ng
không &#273;&#7911; th&#7901;i gian!”. Trong phong trào &#273;òi xóa b&#7887;
lu&#7853;t thóc lúa, nhà ho&#7841;t &#273;&#7897;ng chính tr&#7883;, m&#7897;t
ngh&#7883; viên h&#7841; ngh&#7883; vi&#7879;n Anh qu&#7889;c tên là Kebden
&#273;ã vi&#7871;t nh&#432; sau trong m&#7897;t b&#7913;c th&#432; g&#7917;i
cho b&#7841;n: “Gi&#7889;ng nh&#432; m&#7897;t chú ng&#7921;a phi nh&#432; bay,
không th&#7875; d&#7915;ng chân trong kho&#7843;nh kh&#7855;c”. Helvetius th&#7853;m
chí còn cho r&#7857;ng, chính vì s&#7889;ng trong c&#7843;nh &#259;n không ng&#7891;i
r&#7891;i, tâm h&#7891;n tr&#7889;ng r&#7895;ng, vô v&#7883; nên con ng&#432;&#7901;i
tr&#7903; thành tàn nh&#7851;n m&#7845;t h&#7871;t tính ng&#432;&#7901;i,
&#273;&#7875; giúp con ng&#432;&#7901;i thoát ra kh&#7887;i tình tr&#7841;ng
nhàm chán &#273;ó, thì không gì h&#417;n là ch&#259;m ch&#7881; làm vi&#7879;c,
d&#7889;c h&#7871;t trí tu&#7879; và s&#7913;c l&#7921;c ch&#259;m lo cho ti&#7873;n
&#273;&#7891; s&#7921; nghi&#7879;p c&#7911;a mình. Ch&#7883;u khó giao ti&#7871;p
v&#7899;i m&#7885;i ng&#432;&#7901;i, th&#7921;c thà chân ch&#7845;t thi hành
ph&#7853;n s&#7921; c&#7911;a mình, thì s&#7913;c s&#7889;ng s&#7869;
&#273;&#432;&#7907;c huy &#273;&#7897;ng, tài n&#259;ng s&#7869; &#273;&#432;&#7907;c
t&#259;ng ti&#7871;n, con ng&#432;&#7901;i càng yêu cu&#7897;c s&#7889;ng
h&#417;n. Trong b&#7845;t k&#7923;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>hoàn
c&#7843;nh nào, ng&#432;&#7901;i ta ch&#7881; có th&#7875; tìm th&#7845;y ni&#7873;m
vui trong lao &#273;&#7897;ng, tìm th&#7845;y h&#7841;nh phúc trong thành công,
&#273;ó là m&#7897;t &#273;&#7841;o lý mang tính kinh &#273;i&#7875;n &#7903;
&#273;&#7901;i. Rèn luy&#7879;n &#273;&#7875; hình thành thói quen làm vi&#7879;c
v&#7899;i thái &#273;&#7897; nghiêm túc &#273;i &#273;ôi v&#7899;i nét &#273;&#7865;p
v&#7873; &#273;&#7841;o &#273;&#7913;c,tu d&#432;&#7905;ng chính là &#273;i&#7873;u
ki&#7879;n &#273;&#7875; con ng&#432;&#7901;i hoàn thành công vi&#7879;c và s&#7889;ng
cu&#7897;c &#273;&#7901;i có ý ngh&#297;a. Nh&#7919;ng ai &#273;ã &#273;&#432;&#7907;c
ti&#7871;p thu quá trình hu&#7845;n luy&#7879;n m&#7897;t cách khoa h&#7885;c,
nói chung có th&#7875; làm nên s&#7921; nghi&#7879;p huy hoàng, tr&#7903; thành
nhân v&#7853;t s&#7889; m&#7897;t trong nhi&#7873;u l&#297;nh v&#7921;c ngành
ngh&#7873; khác nhau, hu&#7845;n luyên m&#7897;t cách khoa h&#7885;c bao g&#7891;m
thói quen ch&#259;m ch&#7881; làm vi&#7879;c, ý th&#7913;c tuân th&#7911; k&#7927;
lu&#7853;t, k&#7927; c&#432;&#417;ng, &#273;&#7893;i m&#7899;i t&#432; duy,
&#273;ó là nh&#7919;ng t&#7889; ch&#7845;t c&#7847;n thi&#7871;t c&#7911;a m&#7897;t
doanh nhân, h&#7885; bi&#7871;t thích &#7913;ng v&#7899;i th&#7901;i cu&#7897;c,
&#7913;ng phó linh ho&#7841;t, nhìn xa trông r&#7897;ng, bi&#7871;t ra tay
tr&#432;&#7899;c ng&#432;&#7901;i khác &#273;&#7875; giành ph&#7847;n th&#7855;ng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Nói chung nh&#7919;ng ng&#432;&#7901;i tr&#7867;
tu&#7893;i &#273;&#432;&#7907;c &#259;n h&#7885;c t&#7917; t&#7871; &#273;&#7873;u
là ng&#432;&#7901;i hay lam hay làm, yêu ngh&#7873;, bi&#7871;t c&#7843;i thi&#7879;n
môi tr&#432;&#7901;ng công tác, r&#7845;t chú ý v&#7853;n d&#7909;ng
ph&#432;&#417;ng th&#7913;c khoa h&#7885;c chính xác, h&#7885; t&#7887; ra nh&#7841;y
c&#7843;m, tháo vát, linh ho&#7841;t, h&#417;n h&#7859;n so v&#7899;i nh&#7919;ng
ng&#432;&#7901;i ít h&#7885;c. Montaigne &#273;ã ch&#7881; ra r&#7857;ng: “Các
tri&#7871;t gia chân chính, các b&#7853;c thánh hi&#7873;n, không nh&#7919;ng r&#7845;t
v&#297; &#273;&#7841;i v&#7873; m&#7863;t tìm hi&#7875;u phát hi&#7879;n chân
lý, mà còn t&#7887; ra v&#297; &#273;&#7841;i v&#7873; m&#7863;t hành &#273;&#7897;ng
quy&#7871;t li&#7879;t, cho dù nêu d&#7851;n ch&#7913;ng nào, c&#361;ng có th&#7875;
ch&#7913;ng minh &#273;&#432;&#7907;c r&#7857;ng h&#7885; có m&#7897;t tâm h&#7891;n
cao th&#432;&#7907;ng, m&#7897;t s&#7913;c s&#7889;ng d&#7841;t dào, m&#7897;t
tinh th&#7847;n s&#7909;c sôi, m&#7897;t t&#7845;m lòng trong tr&#7855;ng, h&#7885;
&#273;&#432;&#7907;c ví nh&#432; bi&#7875;n c&#7843; tri th&#7913;c, nh&#432;
th&#7847;n thánh bay trên t&#7847;ng cao không trung”.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&#272;&#7891;ng th&#7901;i chúng ta c&#361;ng
nh&#7853;n th&#7913;c &#273;&#432;&#7907;c r&#7857;ng, nh&#7919;ng ng&#432;&#7901;i
giáo &#273;i&#7873;u sách v&#7903;, su&#7889;t ngày tr&#7847;m t&#432; m&#7863;c
t&#432;&#7903;ng, chìm &#273;&#7855;m trong &#7843;o t&#432;&#7903;ng, c&#361;ng
s&#7869; b&#7883; cu&#7897;c s&#7889;ng hi&#7879;n th&#7913;c &#273;ào th&#7843;i,
vì h&#7885; luôn luôn &#7903; t&#432; th&#7871; th&#7909; &#273;&#7897;ng,
không hòa nh&#7853;p v&#7899;i trào l&#432;u, thi&#7871;u s&#7913;c s&#7889;ng,
h&#7885;c r&#7897;ng bi&#7871;t nhi&#7873;u, bi&#7871;tsuy ngh&#297;, không
&#273;&#7891;ng ngh&#297;a v&#7899;i bi&#7871;t s&#7889;ng th&#7913;c th&#7901;i
và bi&#7871;t hành &#273;&#7897;ng. Nhi&#7873;u ng&#432;&#7901;i ng&#7897; nh&#7853;n
r&#7857;ng, h&#7885;c cao có ki&#7871;n th&#7913;c r&#7897;ng, thì s&#7869; có
cu&#7897;c s&#7889;ng t&#7889;t &#273;&#7865;p, tr&#7903; thành t&#7847;ng l&#7899;p
th&#7889;ng tr&#7883; trong xã h&#7897;i, là quan ni&#7879;m h&#7871;t s&#7913;c
sai l&#7847;m. Nhi&#7873;u k&#7867; &#273;&#432;&#7907;c m&#7879;nh danh là con
m&#7885;t sách, h&#7885;c qua thiên th&#432; v&#7841;n quy&#7875;n, nh&#432;ng
nh&#7919;ng ý t&#432;&#7903;ng do h&#7885; &#273;&#7873; xu&#7845;t hoàn toàn
không phù h&#7907;p v&#7899;i cu&#7897;c s&#7889;ng &#273;&#7901;i th&#432;&#7901;ng,
ch&#7859;ng có chút giá tr&#7883; th&#7921;c t&#7871; nào, th&#7921;c ra gi&#7919;a
sách v&#7903; và th&#7921;c ti&#7877;n bao gi&#7901; c&#361;ng t&#7891;n t&#7841;i
m&#7897;t kho&#7843;ng cách, ph&#7843;i k&#7871;t h&#7907;p gi&#7919;a hai m&#7863;t
m&#7897;t cách hài hòa, m&#7899;i tr&#7903; thành h&#7919;u ích. Các nhà
t&#432; t&#432;&#7903;ng th&#432;&#7901;ng suy ngh&#297; sâu s&#7855;c tr&#432;&#7899;c
m&#7885;i v&#7845;n &#273;&#7873;, nh&#432;ng các nhà th&#7921;c ti&#7877;n
th&#432;&#7901;ng</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>làm
tr&#432;&#7899;c ngh&#297; sau, rõ ràng là hai phong cách hoàn toàn khác nhau,
ng&#432;&#7901;i hay suy ngh&#297; bao gi&#7901; c&#361;ng t&#7887; ra &#432;u
t&#432; &#273;i&#7873;m &#273;&#7841;m, thi&#7871;u quy&#7871;t &#273;oán, vì h&#7885;
nhìn s&#7921; v&#7853;t m&#7897;t cách toàn di&#7879;n, &#273;i sâu vào m&#7885;i
chi ti&#7871;t, xem xét m&#7863;t l&#7907;i m&#7863;t h&#7841;i, trù tính li&#7879;u
&#273;&#7883;nh nguyên nhân và k&#7871;t qu&#7843;. Trong khi &#273;ó nhà th&#7921;c
hành ch&#7859;ng c&#7847;n suy ngh&#297; nhi&#7873;u &#273;&#7871;n th&#7871;,
h&#7885; b&#7845;t c&#7847;n suy di&#7877;n logic, nh&#432;ng trong quá th&#7921;c
hành h&#7885; rút ra &#273;&#432;&#7907;c k&#7871;t lu&#7853;n ph&#7843;i hành
&#273;&#7897;ng nh&#432; th&#7871; nào m&#7899;i mang l&#7841;i k&#7871;t qu&#7843;
mong mu&#7889;n. Vì th&#7871; h&#7885; th&#432;&#7901;ng thu &#273;&#432;&#7907;c
nhi&#7873;u thành t&#7921;u h&#417;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>B&#7841;n thích &#273;i con &#273;&#432;&#7901;ng
ng&#7855;n nh&#7845;t hay mu&#7889;n &#273;i nhanh nh&#7845;t? B&#7841;n c&#7847;n
l&#7921;a ch&#7885;n m&#7897;t cách bình t&#297;nh sáng su&#7889;t, vì &#273;ây
là v&#7845;n &#273;&#7873; quy&#7871;t &#273;&#7883;nh cu&#7897;c &#273;&#7901;i
sau này c&#7911;a b&#7841;n s&#7869; huy hoàng r&#7921;c r&#7905; hay âm th&#7847;m
vô v&#7883;.__</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

</div>

</body>

</html>
