<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:24.5pt;font-family:"Times New Roman",serif'>T&#7889;
Ch&#7845;t 8</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>TÀI
T&#7892; CH&#7912;C LÃNH &#272;&#7840;O - N&#258;NG L&#7920;C TH&#7912; TÁM QUY&#7870;T
&#272;&#7882;NH CU&#7896;C &#272;&#7900;I NG&#431;&#7900;I &#272;ÀN ÔNG</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:26.5pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Tr&#7901;i sinh ra &#273;àn ông thành
&#273;&#7841;t t&#7845;t nhiên ph&#7843;i có tài lãnh &#273;&#7841;o, bi&#7871;t
tác &#273;&#7897;ng &#7843;nh h&#432;&#7903;ng t&#7899;i m&#7885;i ng&#432;&#7901;i
chung quanh, bi&#7871;t cách thu hút h&#7885; tham gia vào s&#7921; nghi&#7879;p
c&#7911;a mình, bi&#7871;t &#273;&#7897;ng viên c&#7893; v&#361; ng&#432;&#7901;i
khác h&#7895; tr&#7907; mình làm nên vi&#7879;c s&#7921; nghi&#7879;p l&#7899;n
th&#7921;c hi&#7879;n lý t&#432;&#7903;ng cao &#273;&#7865;p, mang l&#7841;i
cho h&#7885; ni&#7873;m tin và s&#7913;c m&#7841;nh, cu&#7889;i cùng không nh&#7919;ng
t&#7841;o d&#7921;ng thành công cho b&#7843;n thân mà còn t&#7841;o d&#7921;ng
thành công cho ng&#432;&#7901;i &#273;ã &#7911;ng h&#7897; mình. &#272;àn ông n&#7855;m
vai trò lãnh &#273;&#7841;o, &#273;&#432;&#417;ng nhiên ph&#7843;i có tài
n&#259;ng v&#432;&#7907;t tr&#7897;i h&#417;n ng&#432;&#7901;i, thì ng&#432;&#7901;i
d&#432;&#7899;i quy&#7873;n m&#7899;i tâm ph&#7909;c kh&#7849;u ph&#7909;c, t&#7893;
ch&#7913;c lãnh &#273;&#7841;o m&#7899;i mang l&#7841;i hi&#7879;u qu&#7843;.
Hàm ý c&#7911;a tài n&#259;ng lãnh &#273;&#7841;o là: M&#7897;t con ng&#432;&#7901;i
&#273;&#417;n th&#432;&#417;ng &#273;&#7897;c mã, ch&#7881; có th&#7875; giành
&#273;&#432;&#7907;c thành t&#7921;u bé nh&#7887;, nh&#432;ng mu&#7889;n giành
&#273;&#432;&#7907;c th&#7855;ng l&#7907;i v&#297; &#273;&#7841;i thì ph&#7843;i
t&#7853;p h&#7907;p s&#7913;c m&#7841;nh trí tu&#7879; c&#7911;a nhi&#7873;u
ng&#432;&#7901;i &#273;&#7875; hành &#273;&#7897;ng m&#7897;t cách có t&#7893;
ch&#7913;c có k&#7871; ho&#7841;ch. S&#7921; nghi&#7879;p to l&#7899;n &#273;òi
h&#7887;i nhân v&#7853;t có kh&#7843; n&#259;ng t&#7853;p h&#7907;p &#273;&#7897;ng
viên qu&#7847;n chúng cùng &#273;&#7891;ng lòng hi&#7879;p s&#7913;c &#273;&#7875;
cùng nhau ph&#7845;n &#273;&#7845;u th&#7921;c hi&#7879;n m&#7909;c tiêu chung.
S&#7921; nghi&#7879;p thành công hay th&#7845;t b&#7841;i m&#7897;t ph&#7847;n
r&#7845;t l&#7899;n &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh b&#7903;i
tài n&#259;ng c&#7911;a ng&#432;&#7901;i lãnh &#273;&#7841;o, c&#361;ng là
th&#432;&#7899;c &#273;o tài n&#259;ng c&#7911;a ng&#432;&#7901;i lãnh &#273;&#7841;o.
Nói m&#7897;t cách ng&#7855;n g&#7885;n d&#7877; hi&#7875;u, tài n&#259;ng lãnh
&#273;&#7841;o chính là kh&#7843; n&#259;ng bi&#7871;n lý t&#432;&#7903;ng
thành hi&#7879;n th&#7921;c không ch&#7881; b&#7857;ng s&#7913;c l&#7921;c c&#7911;a
cá nhân mình, còn bi&#7871;t cách huy &#273;&#7897;ng s&#7913;c m&#7841;nh c&#7911;a
c&#7897;ng &#273;&#7891;ng, n&#7871;u t&#7921; coi mình là nhân v&#7853;t lãnh
&#273;&#7841;o nh&#432;ng không thu hút &#273;&#432;&#7907;c ai &#7911;ng h&#7897;
mình, thì</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>c&#361;ng
ch&#7881; là chuy&#7879;n vi&#7875;n vông. R&#7845;t nhi&#7873;u ng&#432;&#7901;i
nh&#7847;m t&#432;&#7903;ng r&#7857;ng quy&#7873;n l&#7921;c lãnh &#273;&#7841;o
&#273;&#432;&#7907;c xác nh&#7853;n b&#7903;i &#273;&#7883;a v&#7883; ng&#7841;ch
b&#7853;c c&#7911;a ng&#432;&#7901;i &#273;ó trong th&#7921;c t&#7871; c&#361;ng
có ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7855;p x&#7871;p ng&#7891;i trên
chi&#7871;c gh&#7871; lãnh &#273;&#7841;o, nh&#432;ng ch&#7881; bi&#7871;t dùng
ph&#7841;m vi ch&#7913;c trách nh&#7887; h&#7865;p c&#7911;a mình &#273;&#7875;
ch&#7881; huy k&#7867; d&#432;&#7899;i quy&#7873;n m&#7897;t cách máy móc, mà
không mang l&#7841;i hi&#7879;u qu&#7843; thi&#7871;t th&#7921;c, ng&#432;&#7901;i
&#273;ó không x&#7913;ng &#273;áng là nhà lãnh &#273;&#7841;o chân chính. Nhân
viên d&#432;&#7899;i quy&#7873;n không ph&#7843;i làm theo k&#7871; ho&#7841;ch
&#273;ã v&#7841;ch s&#7861;n, mà ph&#7843;i h&#259;ng hái, n&#7895; l&#7921;c
làm vi&#7879;c nh&#7901; uy tín &#7843;nh h&#432;&#7903;ng và s&#7921; &#273;&#7897;ng
viên khích l&#7879; c&#7911;a ng&#432;&#7901;i lãnh &#273;&#7841;o. Nói cho
cùng tài lãnh &#273;&#7841;o chính là kh&#7843; n&#259;ng &#7843;nh h&#432;&#7903;ng
t&#7899;i ng&#432;&#7901;i khác, thông qua uy tín c&#7911;a mình &#273;&#7875;
lôi cu&#7889;n, t&#7853;p h&#7907;p m&#7885;i ng&#432;&#7901;i chung quanh nghe
theo s&#7921; ch&#7881; &#273;&#7841;o và th&#7921;c hi&#7879;n m&#7909;c tiêu
do mình &#273;&#7873; ra, bi&#7871;t cách &#273;&#7897;ng viên khích l&#7879; m&#7885;i
ng&#432;&#7901;i tham gia vào s&#7921; nghi&#7879;p chung, hô hào thúc &#273;&#7849;y
m&#7885;i ng&#432;&#7901;i ti&#7871;n lên theo &#273;u&#7893;i lý t&#432;&#7903;ng
cao &#273;&#7865;p, mang l&#7841;i cho h&#7885; ni&#7873;m tin và s&#7913;c m&#7841;nh
&#273;&#7875; v&#432;&#7907;t qua m&#7885;i khó kh&#259;n tr&#7903; ng&#7841;i
trên ch&#7863;ng &#273;&#432;&#7901;ng ti&#7871;n lên phía tr&#432;&#7899;c.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>T&#7889; ch&#7845;t c&#7847;n có c&#7911;a
nhà lãnh &#273;&#7841;o là: Tr&#432;&#7899;c h&#7871;t là cá tính h&#7845;p d&#7851;n
và tài quan sát nh&#7841;y bén, &#273;ó chính là nhân t&#7889; quan tr&#7885;ng
nh&#7845;t c&#7911;a nhà lãnh &#273;&#7841;o. Vì ng&#432;&#7901;i lãnh &#273;&#7841;o
bao gi&#7901; c&#361;ng &#273;i tiên phong, &#273;&#7913;ng m&#361;i ch&#7883;u
sào &#273;&#7875; lôi kéo m&#7885;i ng&#432;&#7901;i làm theo, ng&#432;&#7901;i
lãnh &#273;&#7841;o ph&#7843;i t&#7921; &#273;&#7873; ra tiêu chu&#7849;n
&#273;&#7875; &#273;ánh giá b&#7843;n thân, &#273;&#7891;ng th&#7901;i c&#361;ng
hy v&#7885;ng m&#7885;i ng&#432;&#7901;i dùng tiêu chu&#7849;n &#273;ó &#273;&#7875;
xem xét mình, ng&#432;&#7901;i lãnh &#273;&#7841;o xu&#7845;t s&#7855;c ph&#7843;i
không ng&#7915;ng h&#7885;c h&#7887;i v&#432;&#417;n lên, ch&#7845;p nh&#7853;n
cái giá ph&#7843;i tr&#7843; cho vai trò lãnh &#273;&#7841;o, &#273;&#7875;
nâng cao trình &#273;&#7897;, m&#7903; mang t&#7847;m nhìn, rèn luy&#7879;n k&#7929;
x&#7843;o, trau d&#7891;i ngh&#7879; thu&#7853;t lãnh &#273;&#7841;o, phát huy
t&#7889;i &#273;a ti&#7873;m n&#259;ng, thì nhà lãnh &#273;&#7841;o ph&#7843;i
âm th&#7847;m hy sinh c&#7889;ng hi&#7871;n nhi&#7873;u h&#417;n ng&#432;&#7901;i
khác, vì nói chung nhà lãnh &#273;&#7841;o ki&#7879;t xu&#7845;t c&#361;ng
tr&#432;&#7903;ng thành &#273;i lên t&#7915; nhân viên th&#432;&#7901;ng, cho
nên tr&#432;&#7899;c &#273;ây h&#7885; &#273;ã t&#7915;ng là nhân viên xu&#7845;t
s&#7855;c, bi&#7871;t cách &#7911;ng h&#7897; ng&#432;&#7901;i lãnh &#273;&#7841;o,
th&#7875; hi&#7879;n tài n&#259;ng b&#7843;n l&#297;nh c&#7911;a nhân viên
&#273;&#7855;c l&#7921;c, n&#7871;u không t&#7915;ng là nhân viên n&#7893;i tr&#7897;i,
thì c&#361;ng không th&#7875; tr&#7903; thành ng&#432;&#7901;i lãnh &#273;&#7841;o
tài ba, có th&#7875; nói không h&#7873; có tr&#432;&#7901;ng h&#7907;p ngo&#7841;i
l&#7879;. Nhân viên gi&#7887;i c&#361;ng là ng&#432;&#7901;i có c&#7863;p m&#7855;t
tinh t&#432;&#7901;ng phát hi&#7879;n ra tài n&#259;ng lãnh &#273;&#7841;o c&#7911;a
c&#7845;p trên, và c&#361;ng h&#7885;c h&#7887;i &#273;&#432;&#7907;c r&#7845;t
nhi&#7873;u &#273;i&#7873;u b&#7893; ích t&#7915; s&#7871;p c&#7911;a mình. Con
&#273;&#432;&#7901;ng phát tri&#7875;n s&#7921; nghi&#7879;p chính là quá trình
c&#7841;nh tranh gay g&#7855;t, vì v&#7853;y &#273;òi h&#7887;i nhà lãnh &#273;&#7841;o
ph&#7843;i bi&#7871;t ti&#7871;n thoái linh ho&#7841;t, d&#361;ng c&#7843;m quy&#7871;t
&#273;oán, b&#7841;o d&#7841;n nh&#432;ng tinh t&#7871;, bi&#7871;t ng&#432;&#7901;i
bi&#7871;t mình, n&#7855;m &#273;&#432;&#7907;c lu&#7853;t ch&#417;i trên
th&#432;&#417;ng tr&#432;&#7901;ng, có th&#7875; nêu tóm t&#7855;t nh&#7919;ng
t&#7889; ch&#7845;t c&#7847;n có c&#7911;a ng&#432;&#7901;i lãnh &#273;&#7841;o
g&#7891;m: </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Kh&#7843; n&#259;ng ki&#7875;m soát tình
hình: Tr&#432;&#7899;c h&#7871;t ph&#7843;i bi&#7871;t làm ch&#7911; b&#7843;n
thân, ai không bi&#7871;t làm ch&#7911; b&#7843;n thân, thì không th&#7875; ch&#7881;
huy ng&#432;&#7901;i khác, không th&#7875; nêu t&#7845;m g&#432;&#417;ng sáng
cho ng&#432;&#7901;i d&#432;&#7899;i quy&#7873;n &#273;&#7875; h&#7885; hành
&#273;&#7897;ng nh&#432; mình. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Công minh chính tr&#7921;c: Ng&#432;&#7901;i
lãnh &#273;&#7841;o không x&#7913;ng &#273;áng là con ng&#432;&#7901;i công
minh chính tr&#7921;c, thì ng&#432;&#7901;i d&#432;&#7899;i quy&#7873;n không
tôn tr&#7885;ng tin t&#432;&#7903;ng, không thu ph&#7909;c &#273;&#432;&#7907;c
lòng ng&#432;&#7901;i thì ch&#7881; huy m&#7845;t hi&#7879;u l&#7921;c.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>L&#7853;p tr&#432;&#7901;ng kiên &#273;&#7883;nh
quy&#7871;t &#273;oán: Ng&#432;&#7901;i lãnh &#273;&#7841;o mà do d&#7921; ch&#7847;n
ch&#7915;, không kiên &#273;&#7883;nh l&#7853;p tr&#432;&#7901;ng, thì không
&#273;&#7897;ng viên &#273;&#432;&#7907;c tinh th&#7847;n h&#259;ng hái ph&#7845;n
&#273;&#7845;u c&#7911;a m&#7885;i ng&#432;&#7901;i.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Tác phong làm vi&#7879;c có k&#7871; ho&#7841;ch
c&#7909; th&#7875;, chu &#273;áo c&#7849;n tr&#7885;ng: Lãnh &#273;&#7841;o
thành công nh&#7845;t thi&#7871;t ph&#7843;i làm vi&#7879;c có k&#7871; ho&#7841;ch
có bài b&#7843;n, không hành &#273;&#7897;ng theo c&#7843;m ngh&#297; nh&#7845;t
th&#7901;i, làm vi&#7879;c vô k&#7871; ho&#7841;ch ch&#7859;ng khác chi con
thuy&#7873;n không có bánh lái, th&#7871; nào c&#361;ng b&#7883; m&#7855;c c&#7841;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Tinh th&#7847;n c&#7889;ng hi&#7871;n vô
t&#432; trong sáng: C&#7889;ng hi&#7871;n c&#7911;a nhà lãnh &#273;&#7841;o bao
gi&#7901; c&#361;ng cao h&#417;n b&#7845;t k&#7923; nhân viên d&#432;&#7899;i
quy&#7873;n nào, ng&#432;&#7901;i lãnh &#273;&#7841;o ph&#7843;i làm
&#273;&#432;&#7907;c nhi&#7873;u h&#417;n nh&#7919;ng gì mình yêu c&#7847;u
ng&#432;&#7901;i khác làm.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Cá tính h&#7845;p d&#7851;n: Phong cách
&#273;&#7889;i nhân x&#7917; th&#7871; c&#7911;a nhà lãnh &#273;&#7841;o ph&#7843;i
x&#7913;ng &#273;áng là m&#7851;u m&#7921;c cho m&#7885;i ng&#432;&#7901;i noi
theo, m&#7897;t k&#7867; nông n&#7893;i, c&#7909;c c&#7857;n thô l&#7895; không
th&#7875; tr&#7903; thành nhà lãnh &#273;&#7841;o thành công. Vì yêu c&#7847;u
c&#417; b&#7843;n nh&#7845;t c&#7911;a nhà lãnh &#273;&#7841;o là &#273;&#432;&#7907;c
m&#7885;i ng&#432;&#7901;i kính tr&#7885;ng n&#7875; ph&#7909;c, lãnh &#273;&#7841;o</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>kém
nhân cách thì nhân viên ch&#7881; ph&#7909;c tùng b&#7873; ngoài mà thôi.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>N&#7855;m v&#7919;ng ch&#7913;c trách nhi&#7879;m
v&#7909;: nhà lãnh &#273;&#7841;o c&#7847;n n&#7855;m v&#7919;ng ch&#7913;c
trách, ph&#7853;n s&#7921; trên c&#432;&#417;ng v&#7883; c&#7911;a mình m&#7897;t
cách c&#7909; th&#7875; chi ti&#7871;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Hi&#7875;u rõ c&#7845;p d&#432;&#7899;i:
Nhà lãnh &#273;&#7841;o ph&#7843;i hi&#7875;u rõ n&#259;ng l&#7921;c, hoàn c&#7843;nh
và tâm t&#432; nguy&#7879;n v&#7885;ng c&#7911;a ng&#432;&#7901;i d&#432;&#7899;i
quy&#7873;n, bi&#7871;t khen th&#432;&#7903;ng khi h&#7885; l&#7853;p
&#273;&#432;&#7907;c thành tích, bi&#7871;t &#273;&#7897;ng viên chia s&#7867;
khi h&#7885; g&#7863;p khó kh&#259;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Dám ch&#7883;u trách nhi&#7879;m: Ng&#432;&#7901;i
lãnh &#273;&#7841;o xu&#7845;t s&#7855;c bi&#7871;t gánh vác trách nhi&#7879;m
tr&#432;&#7899;c l&#7895;i l&#7847;m c&#7911;a c&#7845;p d&#432;&#7899;i, n&#7871;u
lãnh &#273;&#7841;o tranh công &#273;&#7893; l&#7895;i, tr&#7889;n tránh trách
nhi&#7879;m, thì không th&#7875; ti&#7871;p t&#7909;c &#273;&#7843;m
&#273;&#432;&#417;ng vai trò lãnh &#273;&#7841;o. Ng&#432;&#7901;i lãnh &#273;&#7841;o
luôn luôn tâm ni&#7879;m r&#7857;ng m&#7885;i thành t&#7921;u ho&#7863;c l&#7895;i
l&#7847;m c&#7911;a c&#7845;p d&#432;&#7899;i, thành công hay th&#7845;t b&#7841;i
c&#7911;a &#273;&#417;n v&#7883;, &#273;&#7873;u g&#7855;n li&#7873;n v&#7899;i
trách nhi&#7879;m c&#7911;a mình. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Tinh th&#7847;n hi&#7879;p &#273;&#7891;ng:
Ng&#432;&#7901;i lãnh &#273;&#7841;o thành công c&#7847;n bi&#7871;t t&#7893;
ch&#7913;c hi&#7879;p &#273;&#7891;ng tác chi&#7871;n, bi&#7871;t hô hào &#273;&#7897;ng
viên c&#7845;p d&#432;&#7899;i th&#7921;c hi&#7879;n ý t&#432;&#7903;ng c&#7911;a
mình, t&#7841;o nên s&#7913;c m&#7841;nh t&#7853;p th&#7875;. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>N&#259;ng l&#7921;c ho&#7841;ch &#273;&#7883;nh
sách l&#432;&#7907;c: &#272;i&#7873;u ki&#7879;n tiên quy&#7871;t &#273;&#7875;
n&#7855;m c&#432;&#417;ng v&#7883; lãnh &#273;&#7841;o chính là n&#259;ng l&#7921;c
ho&#7841;ch &#273;&#7883;nh sách l&#432;&#7907;c, &#273;&#432;&#7901;ng h&#432;&#7899;ng
tr&#432;&#7899;c m&#7855;t và lâu dài, sau &#273;ó bi&#7871;t cách t&#7893; ch&#7913;c
th&#7921;c hi&#7879;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>M&#7897;t ch&#432;&#417;ng trình tr&#7855;c
nghi&#7879;m &#273;&#7889;i v&#7899;i h&#417;n 16.000 nhà lãnh &#273;&#7841;o
cho th&#7845;y, nhà lãnh &#273;&#7841;o ki&#7879;t xu&#7845;t bao gi&#7901; c&#361;ng
t&#7887; ra quy&#7871;t &#273;oán mau l&#7865; trong nh&#7919;ng th&#7901;i
&#273;i&#7875;m quan tr&#7885;ng, nh&#7919;ng chuy&#7879;n v&#7909;n v&#7863;t
&#273;&#7901;i th&#432;&#7901;ng h&#7885; c&#361;ng gi&#7843;i quy&#7871;t r&#7845;t
d&#7913;t khoát. &#272;ây là &#273;i&#7875;m khác bi&#7879;t gi&#7919;a lãnh
&#273;&#7841;o và nhân viên. Ng&#432;&#7901;i làm thuê cho dù theo &#273;u&#7893;i
ngành ngh&#7873; gì, nói chung &#273;&#7873;u không xác &#273;&#7883;nh
&#273;&#432;&#7907;c mình c&#7847;n gì mong mu&#7889;n gì, khi g&#7863;p khó
kh&#259;n thì t&#7887; ra l&#432;&#7905;ng l&#7921; b&#259;n kho&#259;n không
bi&#7871;t nên x&#7917; lý th&#7871; nào, k&#7875; c&#7843; nh&#7919;ng chuy&#7879;n
không &#273;âu c&#361;ng ch&#7881; thích &#273;ùn &#273;&#7849;y cho ng&#432;&#7901;i
khác quy&#7871;t &#273;&#7883;nh, ho&#7863;c ch&#7881; bi&#7871;t r&#7853;p
khuôn theo mô th&#7913;c c&#7911;a ng&#432;&#7901;i khác. Ng&#432;&#7901;i lãnh
&#273;&#7841;o khi &#273;ã xác &#273;&#7883;nh m&#7909;c tiêu thì kiên quy&#7871;t
x&#7917; lý công vi&#7879;c theo nguyên t&#7855;c k&#7871; ho&#7841;ch &#273;ã
v&#7841;ch s&#7861;n, v&#7899;i lòng t&#7921; tin r&#7845;t kiên &#273;&#7883;nh,
cho dù &#273;úng tr&#432;&#7899;c tình hình khó kh&#259;n b&#7845;t l&#7907;i,
v&#7851;n &#273;&#432;a ra các quy&#7871;t &#273;&#7883;nh sáng su&#7889;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Nhà lãnh &#273;&#7841;o chân chính là
ng&#432;&#7901;i bi&#7871;t gây &#7843;nh h&#432;&#7903;ng t&#7899;i ng&#432;&#7901;i
khác, bi&#7871;t lôi cu&#7889;n, t&#7853;p h&#7907;p qu&#7847;n chúng xung
quanh mình, &#273;&#7897;ng viên khích l&#7879; h&#7885; tham gia th&#7921;c hi&#7879;n
m&#7909;c tiêu, lý t&#432;&#7903;ng chung, mang l&#7841;i cho h&#7885; ni&#7873;m
tin và s&#7913;c m&#7841;nh cùng k&#7873; vai sát cánh x&#7889;c t&#7899;i thành
công. Ai có th&#7875; d&#7877; dàng tr&#7903; thành nhà lãnh &#273;&#7841;o, ai
không th&#7875; tr&#7903; thành nhà lãnh &#273;&#7841;o? Ngh&#7879; thu&#7853;t
lãnh &#273;&#7841;o là gì? N&#7871;u b&#7841;n &#273;ã là nhà lãnh &#273;&#7841;o
ho&#7863;c mu&#7889;n tr&#7903; thành nhà lãnh &#273;&#7841;o, thì ph&#7843;i
bi&#7871;t rõ</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>nh&#7919;ng
&#273;i&#7873;u d&#432;&#7899;i &#273;ây.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(1)
Ngh&#7879; thu&#7853;t quan tâm ng&#432;&#7901;i khác </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>a)
Phong cách qu&#7843;n lý</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Nhà lãnh &#273;&#7841;o không ch&#7881;
quan tâm &#273;&#7871;n công vi&#7879;c mà còn quan tâm &#273;&#7871;n con
ng&#432;&#7901;i m&#7897;t cách t&#7871; nh&#7883;, th&#7845;m &#273;&#432;&#7907;m
tình ng&#432;&#7901;i, quan tâm công vi&#7879;c và quan tâm con ng&#432;&#7901;i
k&#7871;t h&#7907;p m&#7897;t cách hài hoà, &#273;ó chính là ngh&#7879; thu&#7845;t
cao nh&#7845;t trong công tác lãnh &#273;&#7841;o, ai làm &#273;&#432;&#7907;c
&#273;i&#7873;u &#273;ó s&#7869; tr&#7903; thành nhà lãnh &#273;&#7841;o ki&#7879;t
xu&#7845;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b)
Xây d&#7921;ng phong cách &#273;&#7897;c &#273;áo</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Ng&#432;&#7901;i n&#7855;m c&#432;&#417;ng
v&#7883; lãnh &#273;&#7841;o ph&#7843;i xây d&#7921;ng hình t&#432;&#7907;ng
nhân v&#7853;t công minh chính tr&#7921;c vì &#273;&#7841;i ngh&#297;a, x&#7917;
s&#7921; theo phong &#273;&#7897; cao th&#432;&#7907;ng, l&#7883;ch lãm, luôn
chú ý &#273;&#7871;n hành vi cá nhân, không có nh&#7919;ng bi&#7875;u hi&#7879;n
nh&#7887; nhen, ti ti&#7879;n tr&#432;&#7899;c m&#7863;t c&#7845;p d&#432;&#7899;i,
không m&#7855;c thói tham ô v&#7909; l&#7907;i, c&#7917;a quy&#7873;n hách d&#7883;ch,
m&#7855;c ph&#7843;i nh&#7919;ng thói h&#432; t&#7853;t x&#7845;u thì uy tín c&#7911;a
nhà lãnh &#273;&#7841;o s&#7869; b&#7883; xu&#7889;ng c&#7845;p nghiêm tr&#7885;ng.
N&#7871;u b&#7841;n &#273;ã t&#7915;ng &#273;&#7885;c tác ph&#7849;m “Tam qu&#7889;c
di&#7877;n ngh&#297;a” ch&#7855;c ch&#432;a quên câu chuy&#7879;n L&#432;u B&#7883;
ném A &#272;&#7849;u, nh&#7901; v&#7853;y mà thu ph&#7909;c &#273;&#432;&#7907;c
t&#7845;m lòng c&#7911;a các v&#7883; t&#432;&#7899;ng d&#432;&#7899;i quy&#7873;n
nh&#432; Tri&#7879;u T&#7917; Long, ngoài ra còn câu chuy&#7879;n L&#432;u B&#7883;
tr&#259;ng tr&#7889;i d&#7863;n dò Gia Cát L&#432;&#7907;ng và các v&#7883;
&#273;&#7841;i th&#7847;n tr&#432;&#7899;c lúc lâm chung: N&#7871;u nh&#432;
L&#432;u Thi&#7879;n (t&#7913;c A &#272;&#7849;u) t&#7887; ra hèn kém không có
khí phách thì các ng&#432;&#7901;i không nên phò tá nó lên làm vua. Qua hai câu
chuy&#7879;n này ta th&#7845;y &#273;&#432;&#7907;c t&#7845;m lòng nhân h&#7853;u,
bao dung và tài n&#259;ng lãnh &#273;&#7841;o v&#432;&#7907;t tr&#7897;i c&#7911;a
L&#432;u B&#7883;. Chính nh&#7901; nhân cách và cách &#7913;ng x&#7917; th&#7845;m
&#273;&#7853;m tình ng&#432;&#7901;i mà các ch&#432; t&#432;&#7899;ng tâm ph&#7909;c,
kh&#7849;u ph&#7909;c, coi L&#432;u B&#7883; nh&#432; ng&#432;&#7901;i cha c&#7911;a
mình, không ai có b&#7909;ng &#259;n &#7903; hai lòng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>c)
Quan tâm &#273;&#7871;n tâm t&#432; nguy&#7879;n v&#7885;ng c&#7911;a nhân
viên.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Là ng&#432;&#7901;i lãnh &#273;&#7841;o c&#7847;n
hi&#7875;u rõ cu&#7897;c s&#7889;ng, hoàn c&#7843;nh và tâm t&#432; nguy&#7879;n
v&#7885;ng c&#7911;a c&#7845;p d&#432;&#7899;i, &#273;&#7891;ng th&#7901;i bi&#7875;u
hi&#7879;n s&#7921; quan tâm r&#7845;t t&#7853;n tình, chu &#273;áo &#273;&#7889;i
v&#7899;i h&#7885;. M&#7897;t m&#7863;t yêu c&#7847;u r&#7845;t nghiêm kh&#7855;c
nh&#432;ng m&#7863;t khác ph&#7843;i t&#7887; ra yêu quý, kính tr&#7885;ng c&#7845;p
d&#432;&#7899;i thì m&#7885;i ng&#432;&#7901;i m&#7899;i có th&#7875; &#273;oàn
k&#7871;t, nh&#7845;t trí và h&#7871;t lòng ph&#7845;n &#273;&#7845;u vì công
vi&#7879;c, nh&#7857;m báo &#273;áp l&#7841;i t&#7845;m lòng c&#7911;a lãnh
&#273;&#7841;o.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(2)
Ngh&#7879; thu&#7853;t th&#432;&#7903;ng ph&#7841;t.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>a)
Th&#432;&#7903;ng ph&#7841;t phân minh.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Là ng&#432;&#7901;i n&#7855;m
c&#432;&#417;ng v&#7883; lãnh &#273;&#7841;o trong m&#7897;t &#273;&#417;n v&#7883;
c&#7847;n ph&#7843;i toàn tâm, toàn ý xây d&#7921;ng &#273;&#417;n v&#7883; v&#7919;ng
m&#7841;nh, trong &#273;ó có c&#417; ch&#7871; th&#432;&#7903;ng ph&#7841;t
&#273;&#7875; khuy&#7871;n khích m&#7885;i ng&#432;&#7901;i thi &#273;ua c&#7841;nh
tranh m&#7897;t cách lành m&#7841;nh, huy &#273;&#7897;ng t&#7889;i &#273;a
tinh th&#7847;n tích c&#7921;c h&#259;ng hái c&#7911;a nhân viên. Khi nhân viên
l&#7853;p &#273;&#432;&#7907;c thành tích thì c&#7847;n khen th&#432;&#7903;ng
tho&#7843; &#273;áng, tránh thái &#273;&#7897; ghen ghét kèn c&#7921;a khi c&#7845;p
d&#432;&#7899;i t&#7887; ra tài gi&#7887;i h&#417;n mình (Tham kh&#7843;o b&#7913;c
tranh châm bi&#7871;m: Võ &#272;&#7841;i Lang tuy&#7875;n ng&#432;&#7901;i
tuyên b&#7889; không nh&#7853;n nh&#7919;ng ng&#432;&#7901;i tài cao h&#417;n
mình). Hãy nh&#7899; câu nói c&#7911;a ng&#432;&#7901;i x&#432;a “D&#432;&#7899;i
tr&#432;&#7899;ng t&#432;&#7899;ng tài không có binh lính nhu nh&#432;&#7907;c”,
thành tích c&#7911;a c&#7845;p d&#432;&#7899;i s&#7869; làm &#273;&#7865;p m&#7863;t
cho c&#7845;p trên.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b)
Khen ng&#7907;i và bi&#7875;u d&#432;&#417;ng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Trong ngh&#7879; thu&#7853;t dùng ng&#432;&#7901;i,
lãnh &#273;&#7841;o ph&#7843;i &#273;&#7863;t h&#7871;t ni&#7873;m tin vào c&#7845;p
d&#432;&#7899;i, ngay c&#7843; trong tr&#432;&#7901;ng h&#7907;p c&#7845;p
d&#432;&#7899;i b&#7883; v&#7845;p váp, th&#7845;t b&#7841;i, vì nguyên nhân th&#7855;ng
b&#7841;i r&#7845;t nhi&#7873;u bao g&#7891;m nguyên nhân ch&#7911; quan và
khách quan, trong nguyên nhân khách quan thì có thiên th&#7901;i, &#273;&#7883;a
l&#7907;i, nhân hoà, nguyên nhân ch&#7911; quan là s&#7913;c m&#7841;nh, k&#7929;
thu&#7853;t và kinh nghi&#7879;m qu&#7843;n lý. Nhà lãnh &#273;&#7841;o nên
quán tri&#7879;t nguyên t&#7855;c: “5 ph&#7847;n giáo d&#7909;c, 3 ph&#7847;n
bi&#7875;u d&#432;&#417;ng, 2 ph&#7847;n phê bình khi&#7875;n trách, dám ch&#7883;u
trách nhi&#7879;m thay cho c&#7845;p d&#432;&#7899;i”, &#273;ó chính là cách
thu ph&#7909;c lòng ng&#432;&#7901;i.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>c)
Ngh&#7879; thu&#7853;t phê bình khi&#7875;n trách.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Khi c&#7845;p d&#432;&#7899;i m&#7855;c l&#7895;i
l&#7847;m, gây ra t&#7893;n th&#7845;t cho &#273;&#417;n v&#7883;, thì t&#7845;t
nhiên ph&#7843;i phê bình khi&#7875;n trách, tuy nhiên vi&#7879;c phê bình khi&#7875;n
trách ph&#7843;i chú ý v&#7853;n d&#7909;ng m&#7897;t cách khéo léo, hi&#7879;u
qu&#7843;. Khi phê bình khi&#7875;n trách ph&#7843;i có tình có lý và tránh xúc
ph&#7841;m &#273;&#7871;n lòng t&#7921; tr&#7885;ng c&#7911;a &#273;&#7889;i
t&#432;&#7907;ng, không làm cho h&#7885; bi quan th&#7845;t v&#7885;ng,
tr&#432;&#7899;c khi phê bình hãy bi&#7875;u d&#432;&#417;ng, sau khi phê bình
l&#7841;i bi&#7875;u d&#432;&#417;ng, nh&#432; v&#7853;y c&#7845;p d&#432;&#7899;i
m&#7899;i tin ph&#7909;c và không sinh ra tâm tr&#7841;ng th&#7845;t v&#7885;ng,
g&#7907;i m&#7903; cho h&#7885; hy v&#7885;ng chu&#7897;c l&#7841;i l&#7895;i l&#7847;m,
nh&#432; v&#7853;y s&#7869; có l&#7907;i cho c&#7843; &#273;&#417;n v&#7883; và
cá nhân &#273;&#7889;i t&#432;&#7907;ng.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>a)
Ngay t&#7915; &#273;&#7847;u không nên &#273;&#7843; kích g&#259;y g&#7855;t,
mà nên uy&#7875;n chuy&#7875;n &#273;i vào câu chuy&#7879;n m&#7897;t cách t&#7871;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>nh&#7883;.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b)
&#258;n nói nh&#7865; nhàng: Cho dù c&#7845;p d&#432;&#7899;i m&#7855;c l&#7895;i
rõ ràng có ch&#7913;ng c&#7913; không th&#7875; bi&#7879;n minh, thì s&#7871;p
v&#7851;n c&#432; x&#7917; v&#7899;i thái &#273;&#7897; m&#7873;m d&#7867;o c&#7843;m
thông, không gi&#7889;ng nh&#432; ki&#7875;u m&#7865; ch&#7891;ng con dâu, cáu
g&#7855;t thô b&#7841;o.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>c)
Chú ý ngh&#7879; thu&#7853;t ngôn ng&#7919;: M&#7897;t nhà lãnh &#273;&#7841;o
cao tay ph&#7843;i &#273;&#7891;ng th&#7901;i là m&#7897;t nhà di&#7877;n thuy&#7871;t,
khi phê bình càng nên v&#7853;n d&#7909;ng t&#7915; ng&#7919; th&#7853;t ch&#7885;n
l&#7885;c và có s&#7913;c thuy&#7871;t ph&#7909;c. Ng&#432;&#7901;i x&#432;a
&#273;ã d&#7841;y: L&#7901;i hay ý &#273;&#7865;p có th&#7875; s&#432;&#7903;i &#7845;m
gi&#7919;a mùa &#273;ông, l&#7901;i nói cay nghi&#7879;t có th&#7875; gây bu&#7889;t
giá gi&#7919;a ngày hè. Khi ti&#7871;p xúc c&#7847;n theo dõi di&#7877;n bi&#7871;n
tình c&#7843;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Ví d&#7909; &#273;áng
l&#7869; nói: “Chuy&#7879;n này anh &#273;ã sai rõ ràng” nên chuy&#7875;n thành
câu nói: “Trong chuy&#7879;n này c&#7853;u x&#7917; lý có ch&#7895; ch&#432;a
tho&#7843;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>&#273;áng,
mình g&#7863;p c&#7853;u &#273;&#7875; tìm cách giúp &#273;&#7905; c&#7853;u
&#273;i&#7873;u ch&#7881;nh l&#7841;i” có th&#7875; rút ra trình t&#7921; phê
bình t&#7915; th&#7845;p &#273;&#7871;n cao nh&#432; sau:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>Nh&#7855;c
khéo - g&#7907;i ý - khuyên r&#259;n - c&#7843;nh cáo - phê bình công khai - x&#7917;
lý k&#7927; lu&#7853;t, nh&#432; v&#7853;y s&#7869; th&#7921;c hi&#7879;n
&#273;&#432;&#7907;c nguyên t&#7855;c: “Phê bình nên n&#7863;ng, x&#7917; lý
nên nh&#7865;”, có l&#7907;i cho s&#7921; nghi&#7879;p chung.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>(3)
Ngh&#7879; thu&#7853;t phân công nhi&#7879;m v&#7909;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>a)
Trong th&#7901;i k&#7923; &#273;&#7847;u d&#7921;ng n&#432;&#7899;c, n&#432;&#7899;c
c&#7897;ng hoà non tr&#7867; c&#7911;a chúng ta &#273;ã ch&#7889;ng &#273;&#7905;
&#273;&#432;&#7907;c v&#7899;i s&#7913;c ép c&#7911;a th&#7871; l&#7921;c ph&#7843;n
&#273;&#7897;ng bên trong và bên ngoài, trong &#273;ó có m&#7897;t s&#7921; ki&#7879;n
là giúp Tri&#7873;u ch&#7889;ng M&#7929;, vi&#7879;c l&#7899;n th&#7913; hai là
tri&#7875;n khai phong trào xây d&#7921;ng và c&#7911;ng c&#7889; chính quy&#7873;n
cách m&#7841;ng. Nghe nói, &#273;&#7891;ng chí Mao Tr&#7841;ch &#272;ông
&#273;ã v&#7853;n d&#7909;ng m&#7897;t cách tài tình ngh&#7879; thu&#7853;t
phân công phân nhi&#7879;m. Sau khi cân nh&#7855;c th&#7853;t th&#7853;n tr&#7885;ng,
&#273;&#7891;ng chí Mao Tr&#7841;ch &#272;ông c&#259;n c&#7913; vào nh&#7853;n
th&#7913;c c&#7911;a mình, m&#7899;i &#273;&#432;a ra ch&#7911;
tr&#432;&#417;ng giúp Tri&#7873;u ch&#7889;ng M&#7929;, tuy nhiên &#273;&#7891;ng
chí v&#7851;n tri&#7879;u t&#7853;p h&#7897;i ngh&#7883; &#273;&#7875; l&#7855;ng
nghe ý ki&#7871;n c&#7911;a m&#7885;i ng&#432;&#7901;i. Trong h&#7897;i ngh&#7883;
&#273;&#7891;ng chí Bành &#272;&#7913;c Hoài c&#361;ng &#7911;ng h&#7897; ch&#7911;
tr&#432;&#417;ng này, Mao Tr&#7841;ch &#272;ông r&#7845;t ph&#7845;n kh&#7903;i
nói v&#7899;i Bành &#272;&#7913;c Hoài: “V&#7853;y thì hai hôm n&#7919;a &#273;&#7891;ng
chí &#273;&#432;a cho tôi xem b&#7843;n &#273;&#7873; án nhé!”. Nh&#432; v&#7853;y
nguyên soái Bành &#272;&#7913;c Hoài có c&#7843;m giác nh&#432; &#273;ây chính
là ch&#7911; tr&#432;&#417;ng c&#7911;a mình, ph&#432;&#417;ng án c&#7911;a
mình, không coi &#273;ây là nhi&#7879;m v&#7909; giao thêm ngoài ch&#7913;c trách
ph&#7853;n s&#7921;, nên tâm tr&#7841;ng r&#7845;t ph&#7845;n ch&#7845;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Chúng ta ch&#432;a v&#7897;i bình ph&#7849;m
câu chuy&#7879;n này có th&#7853;t hay không, ch&#7881; c&#7847;n rút ra m&#7897;t
nh&#7853;n xét, trong tr&#432;&#7901;ng h&#7907;p này Mao Tr&#7841;ch &#272;ông
không s&#7917; d&#7909;ng bi&#7879;n pháp tr&#7921;c ti&#7871;p ra m&#7879;nh l&#7879;nh
m&#7897;t cách c&#7913;ng nh&#7855;c, mà v&#7853;n d&#7909;ng ph&#432;&#417;ng
pháp g&#7907;i ý. Hãy xem phép dùng binh c&#7911;a T&#7889;ng Nh&#7841;c Phi:
“Quân t&#7917; ch&#7881; g&#7907;i m&#7903; mà không nói, thì lòng quân sôi s&#7909;c
h&#259;ng hái” &#273;úng là phong &#273;&#7897; c&#7911;a m&#7897;t v&#7883;
&#273;&#7841;i t&#432;&#7899;ng. Nhà lãnh &#273;&#7841;o thông minh khi giao
nhi&#7879;m v&#7909; cho thu&#7897;c h&#7841;, ph&#7843;i g&#7907;i m&#7903; ch&#7885;
c&#7845;p d&#432;&#7899;i nh&#7853;n th&#7913;c &#273;&#432;&#7907;c r&#7857;ng,
&#273;ây v&#7915;a là l&#7907;i ích, v&#7915;a là c&#417; h&#7897;i dành cho
mình. Ngoài ra khi giao nhi&#7879;m v&#7909; còn c&#7847;n giúp c&#7845;p
d&#432;&#7899;i hi&#7875;u rõ nh&#7919;ng &#273;i&#7873;u sau &#273;ây:</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b)
Nhi&#7879;m v&#7909; này r&#7845;t thú v&#7883;.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>c)
&#272;ây là d&#7883;p may &#273;&#7875; mình th&#7875; hi&#7879;n tài
n&#259;ng. d) Nhi&#7879;m v&#7909; này r&#7845;t có ý ngh&#297;a.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>e)
Nhi&#7879;m v&#7909; này có liên quan m&#7853;t thi&#7871;t &#273;&#7871;n quy&#7873;n
l&#7907;i c&#7911;a b&#7843;n thân (Nh&#432; t&#259;ng l&#432;&#417;ng, &#273;&#7873;
b&#7841;t, &#273;i&#7873;u &#273;&#7897;ng công tác v.v...).</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>g)
Hoàn thành nhi&#7879;m v&#7909; là v&#7845;n &#273;&#7873; danh d&#7921; c&#7911;a
cá nhân. (5) T&#7921; mình nêu g&#432;&#417;ng</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>a)
Tác d&#7909;ng c&#7911;a g&#432;&#417;ng m&#7851;u</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Là ng&#432;&#7901;i ph&#7909; trách &#273;&#7913;ng
&#273;&#7847;u trong m&#7897;t &#273;&#417;n v&#7883;, ph&#7843;i luôn luôn nêu
cao vai trò &#273;&#7847;u tàu g&#432;&#417;ng m&#7851;u cho m&#7885;i ng&#432;&#7901;i
noi theo, s&#7921; th&#7921;c &#273;ã ch&#7913;ng minh r&#7857;ng, ng&#432;&#7901;i
lãnh &#273;&#7841;o nêu g&#432;&#417;ng sáng, s&#7869; có tác d&#7909;ng làm h&#7841;t
nhân &#273;oàn k&#7871;t qu&#7847;n chúng cùng &#273;&#7891;ng tâm hi&#7879;p l&#7921;c
ph&#7845;n &#273;&#7845;u cho m&#7909;c tiêu chung. Cho dù trong th&#7901;i k&#7923;
chi&#7871;n tranh tr&#432;&#7899;c &#273;ây hay giai &#273;o&#7841;n khó
kh&#259;n nh&#7845;t trong công cu&#7897;c xây d&#7921;ng hoà bình xã h&#7897;i
ch&#7911; ngh&#297;a, Th&#7911; t&#432;&#7899;ng Chu Ân Lai c&#361;ng nh&#432;
nhi&#7873;u &#273;&#7843;ng viên c&#7897;ng s&#7843;n khác là cán b&#7897; cao
c&#7845;p c&#7911;a &#272;&#7843;ng và nhà n&#432;&#7899;c &#273;&#7873;u
&#273;&#7891;ng cam c&#7897;ng kh&#7893; v&#7899;i qu&#7847;n chúng nhân dân, h&#7885;
&#259;n u&#7889;ng &#273;&#7841;m b&#7841;c, m&#7863;c qu&#7847;n áo còn nhi&#7873;u
m&#7843;nh vá, chính vì v&#7853;y mà h&#7885; &#273;&#432;&#7907;c nhân dân tin
yêu, kính ph&#7909;c và &#7911;ng h&#7897;.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>b)
&#272;&#7847;u t&#7847;u tiên phong</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Vi&#7879;c gì khó mình xung phong &#273;i
tr&#432;&#7899;c, trong công tác và &#273;&#7901;i s&#7889;ng luôn quan tâm
&#273;&#7871;n c&#7845;p d&#432;&#7899;i</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>d)
&#272;&#7889;i x&#7917; bình &#273;&#7859;ng</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Là ng&#432;&#7901;i lãnh &#273;&#7841;o, không
nên t&#7921; &#273;&#7873; cao mình coi mình h&#417;n h&#7859;n ng&#432;&#7901;i
khác, mà nên &#273;&#7889;i x&#7917; thân m&#7853;t, bình &#273;&#7859;ng v&#7899;i
m&#7885;i ng&#432;&#7901;i</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>e)
&#272;&#7891;ng cam c&#7897;ng kh&#7893;, ng&#7885;t, s&#7867; bùi.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>Cho dù khi công ty &#259;n nên làm ra, hay
khi th&#7845;t bát thua l&#7895;. Cho dù th&#7901;i gian kh&#7903;i nghi&#7879;p
hay &#273;ã &#7893;n &#273;&#7883;nh, lãnh &#273;&#7841;o v&#7851;n luôn luôn g&#7855;n
bó &#273;oàn k&#7871;t v&#7899;i nhân viên, cùng nhau ph&#7845;n &#273;&#7845;u
h&#7871;t mình cho công ty.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Times New Roman",serif'>G&#7907;i
m&#7903; n&#259;ng l&#7921;c</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>M&#7897;t ng&#432;&#7901;i &#273;àn ông thành
&#273;&#7841;t không ch&#7881; v&#7853;n d&#7909;ng tài n&#259;ng và trí tu&#7879;
c&#7911;a mình mà ch&#7911; y&#7871;u là nh&#7901; d&#7921;a vào tài n&#259;ng
và trí tu&#7879; c&#7911;a nhi&#7873;u ng&#432;&#7901;i, thì m&#7899;i làm nên
s&#7921; nghi&#7879;p huy hoàng.__</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>&nbsp;</span></p>

</div>

</body>

</html>
